/*
Navicat PGSQL Data Transfer

Source Server         : 127.0.0.1
Source Server Version : 100400
Source Host           : localhost:5432
Source Database       : sf_dev
Source Schema         : sf_defence

Target Server Type    : PGSQL
Target Server Version : 100400
File Encoding         : 65001

Date: 2018-10-26 12:00:45
*/


-- ----------------------------
-- Table structure for t_building
-- ----------------------------
DROP TABLE IF EXISTS "sf_defence"."t_building";
CREATE TABLE "sf_defence"."t_building" (
"recid" int4 NOT NULL,
"name" varchar(50) COLLATE "default",
"address" varchar(255) COLLATE "default",
"region_code" varchar(120) COLLATE "default",
"building_type" varchar(20) COLLATE "default",
"makespan" date,
"contacts" varchar(50) COLLATE "default",
"phone" varchar(50) COLLATE "default",
"remarks" varchar(255) COLLATE "default",
"lat" numeric(20,5),
"lng" numeric(20,5),
"expandsion" varchar(255) COLLATE "default",
"code" varchar(20) COLLATE "default"
)
WITH (OIDS=FALSE)

;
COMMENT ON TABLE "sf_defence"."t_building" IS '建筑工地(t_building)';
COMMENT ON COLUMN "sf_defence"."t_building"."recid" IS 'id';
COMMENT ON COLUMN "sf_defence"."t_building"."name" IS '名称';
COMMENT ON COLUMN "sf_defence"."t_building"."address" IS '地址';
COMMENT ON COLUMN "sf_defence"."t_building"."region_code" IS '地区编码';
COMMENT ON COLUMN "sf_defence"."t_building"."building_type" IS '建筑类型';
COMMENT ON COLUMN "sf_defence"."t_building"."makespan" IS '完工时间';
COMMENT ON COLUMN "sf_defence"."t_building"."contacts" IS '联系人';
COMMENT ON COLUMN "sf_defence"."t_building"."phone" IS '手机';
COMMENT ON COLUMN "sf_defence"."t_building"."remarks" IS '备注';
COMMENT ON COLUMN "sf_defence"."t_building"."lat" IS '纬度';
COMMENT ON COLUMN "sf_defence"."t_building"."lng" IS '经度';
COMMENT ON COLUMN "sf_defence"."t_building"."expandsion" IS '扩展';
COMMENT ON COLUMN "sf_defence"."t_building"."code" IS '区域code';

-- ----------------------------
-- Records of t_building
-- ----------------------------
INSERT INTO "sf_defence"."t_building" VALUES ('8', '深圳地铁10号线1012-1B标项目经理部', '深圳市龙岗区坂澜大道和中浩一路交叉口西北角', '440307014', '大',to_date ( '2020/3/31' , 'YYYY-MM-DD'), '刘志峰', '15995251551', '市市政站上报', '22.66116', '114.08946', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('11', '深圳市龙华新区现代有轨电车示范线工程三标', '龙华新区观澜镇环观中路横坑社区健康服务中心对面中铁四局集团有限公司有轨电车项目经理部', '440306010', '大', '2016.12.30', '盛世明', '18170279878', '市市政站上报', '22.70789', '114.06450', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('20', '深圳市城市轨道交通10号线1012-2标甘凉区间', '深圳市龙岗区布吉街道中海信众创城对面凉帽山下', '4403007014012', '大', '1905/7/12', '曹国平', '13632957955', '市市政站上报', '22.65437', '114.12030', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('23', '深圳地铁10号线1012-1A标项目部', '龙岗区坂田街道坂雪岗大道与环城北路交汇处', '440307013', '大', '2020.04.29', '边红伟', '18731705799', '市市政站上报', '22.35484', '112.94890', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('24', '深圳地铁10号线1012-1B标雪象北站及雪甘区间', '深圳市龙岗区坂澜大道和中浩一路交叉口西北角', '440307014', '大', '2020/3/31', '刘志峰', '15995251551', '市市政站上报', '22.66116', '114.08946', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('25', '深圳市城市轨道交通10号线1012-2标甘坑站', '深圳市龙岗区布吉街道甘李二路6号佳和园坡下', '440307014012', '大', '1905/7/12', '曹国平', '13632957955', '市市政站上报', '22.65371', '114.11182', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('27', '福田污水处理厂主体工程', '福田区滨海大道红树林路东侧福田汽车站白石路西侧', '4403004006009', '中', '2016/8/30', '陈卫刚', '15361010730', '市市政站上报', '22.38611', '114.02286', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('28', '地铁10号线福田口岸站', '广东省深圳市福田区联检楼西侧', '440304400', '大', '2020/5/27', '吴振元', '13926258280', '市市政站上报', '22.51907', '114.07385', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('29', '地铁10号线福民站', '深圳市福田区福强路与福民路交叉口北侧', '4403004004027', '大', '2020/5/27', '唐洪涛', '18664551361', '市市政站上报', '22.53195', '114.07423', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('30', '地铁10号线福民换乘通道', '深圳市福田区福强路与福民路交叉口西侧', '4403004004028', '大', '2016/9/30', '唐洪涛', '18664551361', '市市政站上报', '22.52870', '114.07418', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('33', '地铁10号线梅林东站', '广东省深圳市福田区梅林街道梅林路与彩田路交汇处', '4403004004033', '大', '2018.11.23', '张晓磊', '18610885818', '市市政站上报', '23.40630', '113.15152', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('34', '地铁10号线有线电视台', '华富街道与莲有街道交汇处 ', '440304009', '大', '2018/12/4', '刘秋雨', '18682370599', '市市政站上报', '22.56547', '114.07345', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('35', '地铁10号线莲有区间', '莲有街道莲花二村', '440304009009', '大', '2018/12/5', '刘秋雨', '18682370599', '市市政站上报', '22.55660', '114.07335', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('36', '地铁10号线福田党校变电所', '深圳市福田区莲有街道', '440303008', '大', '2018/12/7', '刘秋雨', '18682370599', '市市政站上报', '22.56859', '114.07082', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('55', '深圳前海双界河路及其地下道路市政工程一标', '广东省深圳市南山区前海深港合作区', '4403005001020', '市政道路工程', '2016.11.25', '黄潇豪', '18617095406', '市市政站上报', '22.55115', '113.90940', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('56', '深圳前海市政工程I标', '广东省深圳市南山区前海深港合作区', '4403005001020', '市政道路', '2017.6.30', '丁小峰', '13918948230', '市市政站上报', '113.89571', '113.90068', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('73', '深圳市下坪固体废弃物填埋场续建工程-渗滤液处理站改扩建工程第二部分', '罗湖区清水河街道宝洁路下坪填埋场内', '4403003010007', '市政公用工程', '2016.11.29', '黄邦青', '13544292676', '市市政站上报', '22.58969', '114.10155', '', '594901');
INSERT INTO "sf_defence"."t_building" VALUES ('74', '深圳市下坪固体废弃物填埋场安全与环境综合整治工程 ', '罗湖区清水河街道宝洁路下坪填埋场内', '4403003010007', '市政公用工程', '2016.11.29', '钱学民', '13530452054', '市市政站上报', '22.58969', '114.10155', '', '594901');
INSERT INTO "sf_defence"."t_building" VALUES ('75', '深圳市下坪固体废弃物填埋场一期填埋库区封场及3号污泥坑治理工程 ', '罗湖区清水河街道宝洁路下坪填埋场内', '4403003010007', '市政公用工程', '2016.11.29', '杨晓兰', '13699788263', '市市政站上报', '22.58969', '114.10155', '', '594901');
INSERT INTO "sf_defence"."t_building" VALUES ('76', '深圳市下坪固体废弃物填埋场续建工程二区 ', '罗湖区清水河街道宝洁路下坪填埋场内', '4403003010007', '市政公用工程', '2016.11.29', '吴继彬', '18792651028', '市市政站上报', '22.58969', '114.10155', '', '594901');
INSERT INTO "sf_defence"."t_building" VALUES ('79', '深圳市城市轨道交通5号线南延线工程5122-2工区', '振海路与五号路交叉口', '4403005002013', '大,地铁', '2019.12.28', '刘邦', '18718861960', '市市政站上报', '22.51344', '113.89199', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('81', '新屋围余泥渣土收纳场工程', '南山区西丽镇绿平二路', '4403005008004', '大,受纳场', '1905/7/13', '张伟', '18922893811', '市市政站上报', '22.58386', '113.98894', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('84', '南山垃圾焚烧发电厂二期项目场平工程深圳市妈湾城市能源生态园项目场地平整工程', '南山区妈湾大道', '4403005002010', '大,场平工程', '2016.10.1', '吕高', '13808804047', '市市政站上报', '22.49223', '113.88306', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('85', '玛丝菲尔工业厂区二期', '龙华新区龙华大浪', '4403006011005', '厂房', '2014/12/30', '石亚军', '13826560510', '市质监站上报', '22.70722', '113.98959', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('86', '幸福城商业大厦', '龙华新区龙华和平路', '440306012', '办公', '2016/12/31', '巩传柱', '13717122005', '市质监站上报', '22.66770', '114.04298', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('87', '深圳机场开发区西区三期', '宝安区西乡街道航城大道北侧', '4403006003019', '其它', '2016/11/10', '边富平', '13620968711', '市质监站上报', '22.61818', '113.86390', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('88', '金众龙华A805-0050项目', '龙华新区白龙路与致远南路交汇处', '440306013', '其它', '2017/4/30', '王立建', '18603056177', '市质监站上报', '22.60904', '114.03768', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('89', '海安苑', '宝安区新安街道办', '440306001013', '住宅', '2016/7/15', '王中昆', '13922848657', '市质监站上报', '22.59594', '113.92482', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('90', '深圳地铁横岗车辆段综合物业开发项目', '龙岗区六约地铁站', '4403007017006', '其它', '2017/10/11', '吕凌风', '13902458070', '市质监站上报', '22.63758', '114.18699', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('91', '深圳大学南校区理工科教学楼,设计教学楼,实验与信息中心组合项目', '南山区深圳大学南校区', '4403005007004', '公共事业', '2017/5/28', '袁亚军', '18923705240', '市质监站上报', '22.53094', '113.94489', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('92', '深圳市平湖金融与现代服务业基地配套启动区一期融悦山居', '龙岗区平湖街道惠华路', '440307003007', '住宅', '2016/12/16', '王万利', '13249807818', '市质监站上报', '22.71194', '114114.66200', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('93', '香港中文大学深圳一期项目', '龙岗区龙岗区大运公园南侧,龙翔大道以北', '440307015', '公共事业', '2017/5/31', '顾本生', '18925266847', '市质监站上报', '22.69794', '114.22359', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('95', '宝泰大厦', '龙岗区南湾街道', '440307012', '办公', '2017/12/19', '苏德满', '-86321605', '市质监站上报', '22.65808', '114.12850', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('96', '宁佳花园', '龙岗区爱联新屯村', '', '住宅', '2017/3/22', '朱刚', '13922320486', '市质监站上报', '22.70690', '114.25301', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('97', '共享大厦基坑支护工程', '南山区西丽高新北', '440300120150028', '办公', '2017/7/23', '姜小平', '13510692416', '市质监站上报', '22.56605', '113.95318', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('100', '龙华新区民治旭联工业区更新项目01地块莱蒙创智谷大厦', '龙华新区龙胜路与建设路交汇处', '440306013', '住宅', '2017/9/30', '夏镇宇', '13631664613', '市质监站上报', '22.64908', '114.02604', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('101', '中设大厦', '罗湖区深圳市罗湖区布吉路1028号', '440303009', '其它', '2016/12/10', '施晓林', '13652326581', '市质监站上报', '22.58583', '114.12766', '', '594901');
INSERT INTO "sf_defence"."t_building" VALUES ('102', '深圳北站枢纽城市综合体D2地块物业开发项目', '龙华新区北站东广场留仙大道和民塘路交汇处', '4403006013025', '公共事业', '2017/12/15', '王锡玉', '13602689268', '市质监站上报', '22.61790', '114.03752', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('104', '安托山花园一期', '福田区香蜜湖街道安托山四路与侨香五道交汇处东北侧园区', '440304006', '住宅', '2019/5/9', '吴晓真', '15013458823', '市质监站上报', '22.55798', '114.01407', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('105', '南方科技大学B,C栋实验楼建设工程项目', '南山区学院大道1088号', '4403005008004', '办公', '2017/5/10', '徐永浩', '13502827338', '市质监站上报', '22.60088', '113.98242', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('106', '汉国城市商业中心', '福田区深南大道与福明路交汇', '4403004001020', '商业', '2014/7/23', '齐阳', '13808839290', '市质监站上报', '22.54550', '114.08583', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('107', '基金大厦', '福田区中心区', '440304008', '办公', '2016/4/23', '张昌桂', '26963926', '市质监站上报', '22.54672', '114.06134', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('108', '粤信物流基地', '龙岗区南湾街道下李朗平吉大道2号', '4403007012004', '办公', '2013/8/1', '罗涛', '13502811635', '市质监站上报', '22.65271', '114.13404', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('109', '京地大厦', '福田区福田中心区彩田路与福华三路交汇处', '4403004004026', '办公', '2016/5/30', '孙清江', '13602590138', '市质监站上报', '22.53713', '114.07344', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('110', '深圳国家基因库', '龙岗区大鹏新区大鹏街道下沙片区', '440307010', '办公', '2016/3/31', '郭亨豪', '13316834228', '市质监站上报', '22.59421', '114.47143', '', '594911');
INSERT INTO "sf_defence"."t_building" VALUES ('111', '能源大厦', '福田区中心区滨河大道与金田交汇处东北角', '440304004', '办公', '2017/5/2', '蔡永红', '18664957918', '市质监站上报', '22.53599', '114.07029', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('112', '深圳市人民公园改造项目', '罗湖区人民北路3071号人民公园内', '', '公共事业', '2013/3/25', '黄平', '18666392973', '市质监站上报', null, null, '', '');
INSERT INTO "sf_defence"."t_building" VALUES ('113', '深圳国家动漫画产业基地动漫大厦', '罗湖区怡景路2008号', '4403003002020', '办公', '2016/11/27', '蒋献军', '13902914994', '市质监站上报', '22.55558', '114.12685', '', '594901');
INSERT INTO "sf_defence"."t_building" VALUES ('114', '花语馨花园', '龙岗区布吉街道水径地区', '44030701407', '住宅', '2016/2/7', '谢斌', '13728995830', '市质监站上报', '22.61949', '114.12343', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('115', '深业东岭花园黄贝岭旧村改造项目', '罗湖区黄贝岭村', '4403003002003', '住宅', '2017/2/28', '徐亚杰', '13312971165', '市质监站上报', '22.55623', '114.14755', '', '594901');
INSERT INTO "sf_defence"."t_building" VALUES ('116', '天健科技大厦天健技术中心研发大楼', '南山区沙河街道', '4403005003015', '办公', '2016/12/30', '吴桂清', '13243760867', '市质监站上报', '22.55986', '113.99157', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('117', '华大基因中心项目', '盐田区大梅沙成坑', '440308001', '厂房', '2018/5/30', '陈宇', '13823277049', '市质监站上报', '22.58730', '114.25287', '', '594904');
INSERT INTO "sf_defence"."t_building" VALUES ('118', '中电迪富大厦[上步片区第七城市更新单元07-01地块拆除重建项目]', '福田区华发北路与振华路交叉路口东南角', '4403004011006', '住宅', '2017/8/12', '韦涛', '13145928661', '市质监站上报', '22.54915', '114.09579', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('119', '国香山翡翠华庭', '龙岗区南湾街道', '440307012', '住宅', '2016/11/20', '涂志斌', '13714166229', '市质监站上报', '22.62044', '114.17096', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('120', '颐安都会中央花园Ⅱ区颐安天著花园', '龙岗区龙兴大道与红棉路交汇处西北侧', '4403007015001', '住宅', '2016/2/1', '马长春', '13562598425', '市质监站上报', '22.69490', '114.23427', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('121', '核级设备鉴定实验楼核电站安全壳内不可接近设备研发和实验中心二期', '大鹏新区鹏飞路391号', '440307010', '办公', '2015/8/15', '张福元', '-83671606', '市质监站上报', '22.60061', '114.54547', '', '594911');
INSERT INTO "sf_defence"."t_building" VALUES ('122', '深圳市职工继续教育学院新校区建设工程', '坪山新区坪山新区坪山街道创景南路以西,兰田路以南', '4403007007018', '住宅', '2016/12/31', '余洪祥', '13925293878', '市质监站上报', '22.70427', '114.40558', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('123', '深业中城05-03地块', '福田区深圳市福田区', '440304', '其它', '2016/10/30', '蒋凌东', '13510934993', '市质监站上报', '22.54699', '114.03145', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('124', '八卦岭安吉尔饮水科技产业园项目', '福田区深圳市福田区八卦岭工业区八卦四路', '440304002', '其它', '2016/9/20', '武国强', '13602605210', '市质监站上报', '22.56911', '114.10594', '', '594901');
INSERT INTO "sf_defence"."t_building" VALUES ('125', '深业东岭花园', '罗湖区深南东路黄贝岭村', '4403003002004', '住宅', '2017/4/30', '徐亚杰', '13312971165', '市质监站上报', '22.55623', '114.14755', '', '594901');
INSERT INTO "sf_defence"."t_building" VALUES ('126', '御景翠峰小区', '盐田区深盐路梧桐山隧道南侧径口村', '440308', '住宅', '2016/7/10', '索桂喜', '13714563871', '市质监站上报', '22.55906', '114.22779', '', '594904');
INSERT INTO "sf_defence"."t_building" VALUES ('127', '深圳元平特殊教育学校高中部综合楼', '龙岗区布吉西环路元平特殊教育学校', '440307014', '公共事业', '2015/7/31', '谢亚辉', '18675582258', '市质监站上报', '22.59709', '114113.98800', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('128', '花样.乐.广场', '龙岗区龙城街道回龙路北面', '440307015', '住宅', '2017/8/30', '杨文', '13823284429', '市质监站上报', '22.74201', '114.23740', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('129', '康利信息谷大楼', '龙岗区深圳市龙岗区南湾街道平吉大道与友信路交汇处', '440307012004', '办公', '2016/11/29', '周先军', '13590200802', '市质监站上报', '22.66387', '114.13727', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('130', '奋达工业园二期', '宝安区石岩街道办洲石路奋达科技工业园', '440306008', '厂房', '2016/11/30', '王桂生', '18948794985', '市质监站上报', '22.67830', '113.90432', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('131', '康利物联谷大厦', '龙岗区南湾街道平吉大道与友信路交汇处', '440307012', '办公', '2016/11/29', '周先军', '13590200802', '市质监站上报', '22.66491', '114.13470', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('132', '中环阳光星苑', '龙岗区平湖街道', '440307003', '住宅', '2018/4/30', '谢景才', '13527762529', '市质监站上报', '22.69136', '114.12094', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('133', '深圳市城市生物质垃圾处置工程', '坪山新区坪山新区坪山办事处', '440307014', '其它', '2014/8/13', '黄道红', '18688999504', '市质监站上报', '22.61598', '114.09904', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('134', '深业中城05－01地块', '福田区红荔西路与农园路交汇处', '4403004006020', '住宅', '2017/11/24', '杨宁瑄', '15323776581', '市质监站上报', '22.54661', '114.02874', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('135', '中粮凤凰里项目', '宝安区福永街道塘新路与大洋路交汇处', '4403006004011', '住宅', '2016/11/20', '邓进', '18938887048', '市质监站上报', '22.70152', '113.82645', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('136', '深圳市第九高级中学', '坪山新区坪山办事处金田路与创景路交汇处西北侧', '4403007007010', '公共事业', '2016/8/16', '胡国庆', '15218711837', '市质监站上报', '22.69919', '114.40555', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('137', '深圳市宝安区翻身工业区旧城改造项目13-02地块', '宝安区新安街道广深公路与上川路交汇处西侧', '4403006001017', '住宅', '2019/1/27', '黄达林', '13751151716', '市质监站上报', '22.57770', '113.89777', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('138', '深圳市宝安区翻身工业区旧城改造项目13-03地块', '宝安区新安街道广深公路与上川路交汇处东侧', '4403006001017', '住宅', '2019/1/27', '黄达林', '13751151716', '市质监站上报', '22.57579', '113.89977', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('139', '沙浦工业区片区更新单元一期A408-1100号宗地项目', '宝安区松岗镇107国道与松福大道交界处', '4403006006016', '住宅', '2018/8/31', '马旭', '15307378290', '市质监站上报', '22.79052', '113.84545', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('140', '石岩福田保障性住房项目一,二地块', '宝安区石岩镇宗地号：A724-0014', '440306008', '住宅', '2018/6/16', '张小平', '13923750327', '市质监站上报', '22.69706', '113.98141', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('141', '陶柏莉花园一期', '大鹏新区葵涌社区', '4403007009001', '住宅', '2016/8/30', '李维众', '13924659120', '市质监站上报', '22.63886', '114.41749', '', '594911');
INSERT INTO "sf_defence"."t_building" VALUES ('142', '陶柏莉花园二期', '大鹏新区葵涌社区', '4403007009001', '住宅', '2016/8/30', '李维众', '13924659120', '市质监站上报', '22.64111', '114.41461', '', '594911');
INSERT INTO "sf_defence"."t_building" VALUES ('143', '沙浦工业区片区更新单元一期A408-1099号宗地项目', '宝安区松岗镇107国道与松福大道交界处', '440306006', '住宅', '2018/10/30', '左利清', '18665329472', '市质监站上报', '22.79270', '113.84153', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('144', '沙浦工业区片区更新单元二期01-02,02-03,02-11项目', '宝安区松岗街道松瑞路与艺展二路交界处', '440306006', '住宅', '2018/8/30', '王金安', '13480868310', '市质监站上报', '26.59057', '113.79249', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('145', '辉盛阁酒店', '罗湖区振华路与华富路交汇处', '440304', '商业', '2016/9/25', '颜欢民', '13798203219', '市质监站上报', '22.54961', '114.08801', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('146', '坪山街道办竹坑社区综合服务站和户外文体广场', '坪山新区坪山街道竹坑社区', '4403007007012', '办公', '2015/12/19', '黄道红', '18688999504', '市质监站上报', '22.70211', '113.42354', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('147', '深圳市城市生物质垃圾处置工程', '龙岗区布吉街道郁南园环路1号', '440307014', '其它', '2016/12/18', '刘克运', '13723718577', '市质监站上报', '22.61598', '114.09904', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('148', '清华大学深圳研究生院创新基地建设工程二期', '南山区深圳大学城清华大学深圳研究生院西侧', '4403005008012', '公共事业', '2016/6/28', '张宏俊', '13714325432', '市质监站上报', '22.59886', '113.97433', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('149', '深圳市第三高级中学高中部综合楼建设工程', '龙岗区第三高级中学校区', '440307016', '公共事业', '2017/7/31', '董伟兵', '18098947396', '市质监站上报', '22.71236', '114.22758', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('150', '深圳市新明医院', '光明新区凤新路', '4403006002005', '公共事业', '2016/12/15', '杨宪云', '13631522510', '市质监站上报', '22.79234', '113.95773', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('151', '月亮湾山庄', '南山区棉山路与欣月路交汇处', '4403005002010', '住宅', '2016/3/31', '蔡铁军', '13823220926', '市质监站上报', '22.49715', '113.89435', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('152', '恒裕滨城花园', '南山区后海滨路东招商东路北', '4403005005002', '住宅', '2017/4/1', '周先珍', '13428751535', '市质监站上报', '22.50205', '113.94573', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('153', '大成基金总部大厦', '南山区粤海街道科苑大道路西', '4403006005027', '办公', '2017/9/30', '张淑梅', '18319017161', '市质监站上报', '22.73788', '113.79179', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('154', '海信南方大厦', '南山区后海滨路东侧创业路南侧', '4403005007019', '办公', '2017/9/30', '孙灏', '18028707583', '市质监站上报', '22.51789', '113.94647', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('155', '诚盈商务中心', '南山区月亮湾大道与棉山路交汇处东南向', '4403005002010', '办公', '2018/1/20', '黄旭东', '13249844118', '市质监站上报', '22.50116', '113.89099', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('156', '深圳市养老护理院', '南山区桃源村北侧龙珠片区龙苑路', '4403005008013', '住宅', '2016/7/30', '苏觉林', '13808838533', '市质监站上报', '22.56899', '113.98973', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('157', '中熙香山美林苑', '南山区东滨路319号', '4403005002008', '住宅', '2016/5/10', '许静波', '15818752053', '市质监站上报', '22.51408', '113.92357', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('158', '方大广场', '南山区龙珠四路', '4403005008016', '商业', '2017/11/30', '郑立新', '18038013176', '市质监站上报', '22.56174', '113.98036', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('159', '美讯数码科技厂区', '坪山新区坑梓街道锦绣中路以南', '4403007008002', '厂房', '2014/5/31', '刘平', '13691892501', '市质监站上报', '22.73269', '114.39121', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('160', '山胜工业厂区', '龙岗区坪地高桥工业区教育北路与佳兴路交汇处', '4403007006009', '厂房', '2015/12/30', '蒋灯银', '13808809196', '市质监站上报', '22.79191', '114.30626', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('161', '正展逸园', '龙岗区坂田街道办坂澜大道', '4403007013014', '住宅', '2016/5/10', '李东怀', '13702713258', '市质监站上报', '22.65182', '114.08147', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('162', '卓越宝中时代广场', '宝安区深圳市宝安中心区,宝华路以东,海天路以南。', '4403006001021', '办公', '2018/3/30', '宋义刚', '13714680593', '市质监站上报', '22.55207', '113.89145', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('163', '前海东岸花园', '南山区南头北环大道北侧南山大道西侧', '440305001', '住宅', '2017/5/27', '郭凯', '13923748910', '市质监站上报', '22.55823', '113.92338', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('164', '星航华府', '宝安区福永107国道与兴华路交界处', '4403006004007', '住宅', '2016/10/27', '肖喜武', '13828079030', '市质监站上报', '22.64909', '113.83864', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('165', '果园背鼎盛大厦', '坪山新区坪山办事处坪环社区中山大道', '4403007007020', '办公', '2016/11/15', '黄道红', '84884301', '市质监站上报', '22.68626', '114.34211', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('166', '富森大厦', '光明新区高新技术产业园双明大道以南一号路以东', '4403006007015', '', '2016/6/10', '袁陆峰', '82095522', '市质监站上报', '22.77440', '113.92807', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('167', '南山宝湾物流中心项目', '南山区赤湾地铁口', '44030050060054', '厂房', '2017/7/30', '李强', '13828867938', '市质监站上报', '22.48448', '113.90140', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('168', '西北工业大学三航科技大厦', '南山区科园路与粤兴五道交汇处宗地号T204-0115', '4403005007003', '办公', '2017/7/6', '王成山', '13332960898', '市质监站上报', '22.53353', '113.94815', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('169', '荣超后海大厦', '南山区高新区填海六区', '4403005007023', '办公', '2017/11/30', '许建平', '83694220', '市质监站上报', '22.52835', '113.94716', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('170', '南油大厦城市更新项目', '南山区南海大道以东,登良路以南', '440305', '办公', '2019/4/9', '金朝阳', '13826584561', '市质监站上报', '22.51429', '113.93276', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('171', '中粮云景花园南区', '光明新区公明街道', '4403006007005', '住宅', '2016/10/25', '赵坤强', '13684952005', '市质监站上报', '22.78360', '113.89459', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('172', '中粮紫云项目', '宝安区22区新安二路与公园路交汇处', '4403006001006', '住宅', '2017/1/25', '孙庆涛', '18938975510', '市质监站上报', '22.57586', '113.91952', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('173', '鹏远华建仓库1#仓库,2#仓库', '龙岗区南湾街道友信路与李朗路交界处', '4403007012003', '仓库', '2017/5/3', '王杞', '13923848671', '市质监站上报', '22.66611', '114.13866', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('174', '星河雅宝高科创新园项目', '龙岗区坂田监督', '4403007013020', '办公', '2018/9/11', '李明道', '13921715670', '市质监站上报', '22.60934', '114.06419', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('175', '城脉后海湾公馆', '南山区后海大道2066号', '440305007', '住宅', '2015/10/18', '张远平', '13689556933', '市质监站上报', '22.51271', '113.93837', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('176', '中国资本市场学院', '南山区动物园路与沁园路交汇处', '4403005009011', '办公', '2015/10/11', '奚书良', '13901874756', '市质监站上报', '22.60277', '113.97555', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('177', '四方精创资讯中心', '南山区科技南八路', '440305007', '办公', '2015/12/1', '曾敏', '25505574', '市质监站上报', '22.54021', '113.95820', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('178', '中科纳能研发中心', '南山区科技园南区', '440305007', '办公', '2016/4/6', '张再群', '83672361', '市质监站上报', '22.53264', '113.94690', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('179', '天鹅湖1号', '南山区华侨城内', '4403005003026', '住宅', '2015/12/5', '许向平', '13723746581', '市质监站上报', '22.55154', '113.99227', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('180', '地铁科技大厦', '南山区科苑路与深南大道交汇处', '4403005007004', '办公', '2018/3/6', '姜奇', '18924676873', '市质监站上报', '22.54499', '113.94998', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('181', '华联城市全景花园宝安区新安27区华联片区城市更新单元项目', '宝安区27区创业二路与公园路的交汇处', '4403006001000', '其它', '2016/8/31', '张玉民', '13723746581', '市质监站上报', '22.57977', '113.91289', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('182', '豪方天际花园', '南山区北环路以北农批市场以西', '44030500100', '住宅', '2017/1/19', '李强', '', '市质监站上报', '22.56081', '113.92702', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('183', '幸福港湾尚品居', '宝安区西乡大道与兴业路交汇处', '4403006003005', '住宅', '2016/5/16', '彭克非', '13632822103', '市质监站上报', '22.57342', '113.86220', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('184', '中建钢构大厦', '南山区后海中心区中心路西登良路南', '440305007', '办公', '2015/11/30', '刘小军', '13316969706', '市质监站上报', '22.51453', '113.94699', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('185', '天鹅湖2号地', '南山区华侨城内', '4403005003026', '住宅', '2017/5/13', '李福泉', '17727880660', '市质监站上报', '22.55154', '113.99227', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('186', '香江金融中心', '前海区前海合作区兴海大道东北侧', '4403005001020', '办公', '2015/11/30', '许晓曲', '13530152792', '市质监站上报', '22.50744', '113.89530', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('187', '金迪世纪大厦', '南山区华侨城侨香路以北', '4403005003015', '', '2017/8/8', '程传信', '13510417566', '市质监站上报', '22.54730', '114.00045', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('188', '航空航天大厦', '南山区科园路', '4403005007003', '办公', '2016/9/10', '陈建宇', '18142686495', '市质监站上报', '22.53302', '113.94672', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('189', '源政创新大楼城市更新项目', '南山区朗山路19号', '4403005007023', '办公', '2017/3/23', '马剑', '13682382038', '市质监站上报', '22.56214', '113.94828', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('190', '深圳职业技术学院西校区综合楼', '南山区留仙大道深圳职业技术学院西校区', '440305009', '公共事业', '2016/8/19', '乌云高娃', '13809617703', '市质监站上报', '22.58820', '113.93810', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('191', '鹏瑞深圳湾壹号广场南地块三期', '南山区科苑大道与东滨路交汇处西北侧', '4403005007011', '其它', '2018/2/8', '张光福', '13684955561', '市质监站上报', '22.51193', '113.94778', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('192', '星河传奇花园二期原名：龙华新区民治上塘工业区城市更新项目1－02地块', '龙华新区民治街道', '440306013', '住宅', '2017/5/31', '龚裕祥', '13510613257', '市质监站上报', '22.63737', '114.02367', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('193', '达实大厦改扩建项目', '南山区高新南区科技南一路在实大厦原C2厂房旁', '4403005007003', '办公', '2018/5/26', '郑明亮', '13530993330', '市质监站上报', '22.54100', '113.94878', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('194', '中兴通讯工业园南区人才公寓', '南山区西丽留仙洞宗地号：T501-0041', '440305009011', '住宅', '2017/8/21', '刘文华', '13632913784', '市质监站上报', '22.58317', '113.94013', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('195', '宝安区沙井街道金达工业区城市更新项目', '宝安区沙井街道', '4403006005030', '住宅', '2020/4/25', '詹世友', '13632985890', '市质监站上报', '22.72798', '113.81238', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('196', '半岛城邦花园四期', '南山区蛇口东角头望海路南侧', '4403005005001', '住宅', '2018/5/30', '陈汉强', '18923464024', '市质监站上报', '22.48749', '113.94064', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('197', '喜之郎大厦', '南山区后海中心区中心路西侧', '4403005007011', '办公', '2018/12/31', '周国辉', '13592787968', '市质监站上报', '22.51355', '113.94700', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('198', '前海周大福全球商品购物中心', '前海区南山区前湾一路北侧', '440305002', '办公', '2016/4/1', '邱黄德', '13538553156', '市质监站上报', '22.52705', '113.90676', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('199', '星河传奇商厦暂定名：龙华新区民治上塘工业区城市更新项目1-03地块', '龙华新区民治街道A817-0580', '440306013', '办公', '2018/4/12', '李谷良', '18925219728', '市质监站上报', '22.63745', '114.02464', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('212', '万科云城四期', '南山区西丽街道石鼓路西面', '4403005009011', '住宅', '2017/8/18', '颜博智', '18823826290', '市质监站上报', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('215', '万科云城五期', '南山区西丽街道留新一路南面同发南路西面', '4403005009011', '住宅', '2015/12/24', '张朴', '18200984123', '市质监站上报', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('218', '鼎和大厦', '福田区深南大道2008号凤凰大厦门1号楼14层', '4403004004030', '办公', '2015/6/4', '马曙', '13823732572', '市质监站上报', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('234', '大百汇高新技术产业园', '盐田区深盐路以北', '440308004', '办公', '2015/7/18', '张俊伟　', '13713672906', '市质监站上报', '22.57374', '114.25589', '', '594904');
INSERT INTO "sf_defence"."t_building" VALUES ('269', '创益科技大厦', '南山区高新中区科技中一路与高新中一道交汇处', '440305007', '办公', '2018/10/20', '王广陆', '13682374540', '市质监站上报', '22.55526', '113.94413', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('279', '岗厦旧改项目深圳中心天元', '深圳市福田中心区深南大道南金田路东', '岗厦社区4403004004030', '商业办公,二类住宅', null, '江海炼', '13632831682', '福田区住建局上报', '22.54341', '114.07018', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('280', '岗厦旧改项目深圳中心天元', '深圳市福田中心区深南大道南金田路东', '岗厦社区4403004004030', '商业办公,公寓', null, '江海炼', '13632831682', '福田区住建局上报', '22.54242', '114.07233', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('281', '岗厦旧改项目深圳中心天元', '深圳市福田中心区深南大道南金田路东', '岗厦社区4403004004030', '小学幼儿园', null, '江海炼', '13632831682', '福田区住建局上报', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('282', '岗厦旧改项目深圳中心天元', '深圳市福田中心区深南大道南金田路东', '岗厦社区4403004004030', '商业办公,商务公寓', null, '江海炼', '13632831682', '福田区住建局上报', '22.54208', '114.07152', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('283', '岗厦旧改项目深圳中心天元', '深圳市福田中心区深南大道南金田路东', '岗厦社区4403004004030', '商业用地,二类住宅', null, '江海炼', '13632831682', '福田区住建局上报', '22.54052', '114.07323', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('284', '岗厦旧改项目深圳中心天元', '深圳市福田中心区深南大道南金田路东', '岗厦社区4403004004030', '商业办公', null, '江海炼', '13632831682', '福田区住建局上报', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('285', '岗厦旧改项目深圳中心天元', '深圳市福田中心区深南大道南金田路东', '岗厦社区4403004004030', '二类住宅,商业服务设施', null, '江海炼', '13632831682', '福田区住建局上报', '22.53905', '114.07242', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('295', '梅富社区环境综合整治工程', '梅富社区', '4403004008010', '综合整治', '2016.10.01', '林凤才', '15815573586', '福田区住建局上报', '22.56213', '114.04999', '', '594902');
INSERT INTO "sf_defence"."t_building" VALUES ('305', '酷派信息港城市更新项目一期基坑支护及开挖工程', '高新北区科苑大道与宝深路交汇处', '440305009006', '基坑支护工程', '2016.8.30', '丁杰', '15889629919', '南山区住建局上报', '22.56637', '113.95139', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('324', '阳光粤海花园', '南山区科技南一路与白石路交汇处', '440305007', '房建', '2017/7/1', '万多义', '13925293934', '南山区住建局上报', '22.54035', '113.94709', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('343', '红花岭工业区南区人行天桥', '红花岭工业区南区红花三路', '440305008', '市政', '2016/12/23', '林建华', '13510826680', '南山区住建局上报', '22.58862', '113.97497', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('348', '海上世界船头广场土石方和基坑支护及桩基础工程', '深圳市南山区蛇口望海路海上世界片区', '440305005014', '公共建筑', '2017.12.1', '夏传涛', '18018720509', '南山区住建局上报', '22.48894', '113.92422', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('349', '石龙仔大道石观路-北环路中压市政燃气管道工程', '石龙社区', '4403006008009', '燃气', '2016/8/1', '杨启锋', '13316907668', '宝安区住建局上报', '22.70094', '113.97034', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('350', '石龙仔大道石岩外环路—北环路中压燃气管道工程', '石龙社区', '4403006008009', '燃气', '2016/8/1', '杨文雄', '13612896023', '宝安区住建局上报', '22.69015', '113.95942', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('351', '松白路石岩西丽交界节点景观工程', '应人石社区', '4403006008029', '市政', '2016/8/1', '王勇', '13672777368', '宝安区住建局上报', '22.64156', '113.93743', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('352', '松白路石岩光明交界节点景观工程', '径贝社区', '4403006008020', '市政', '2016/8/1', '刘保辉', '13510990036', '宝安区住建局上报', '22.71008', '113.92180', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('353', '石岩街道2016.地质灾害治理工程——官田新时代工业区北环北后山弃土点边坡工程', '官田社区', '4403006008012', '市政', '2016/8/1', '周郭荣', '13723400438', '宝安区住建局上报', '22.69060', '113.95249', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('354', '石岩街道2016.地质灾害治理工程——官田新时代工业区后面弃土点治理工程', '官田社区', '4403006008012', '市政', '2017/4/1', '姚清水', '18718515125', '宝安区住建局上报', '22.69072', '113.95498', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('355', '石岩街道2016.地质灾害治理工程——石岩街道北部为原农业采石场石岩东受纳场边坡工程', '上下屋社区', '4403006008015', '市政', '2018/1/1', '郝敬宾', '13715211561', '宝安区住建局上报', '22.70500', '113.94446', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('356', '石岩街道2016.地质灾害治理工程——应人石天宝路32号金星幼儿园边坡地质灾害治理工程', '应人石社区', '4403006008029', '市政', '2016/12/1', '姚清水', '18718515125', '宝安区住建局上报', '22.65375', '113.93178', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('357', '石岩街道2016.地质灾害治理工程——水田第四工业区八方缘科技园外侧挡土墙工程', '水田社区', '4403006008010', '市政', '2016/12/1', '曲莉', '13510929038', '宝安区住建局上报', '22.70191', '113.97005', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('358', '石岩街道2016.地质灾害治理工程——华兴花园旁边坡治理工程', '罗租社区', '4403006008026', '市政', '2016/9/1', '周郭荣', '13723400438', '宝安区住建局上报', '22.67420', '113.93759', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('359', '石岩街道2016.余泥渣土受纳场治理工程——宝达石场位于石岩街道与西丽街道交汇处弃土点边坡工程', '应人石社区', '4403006008029', '市政', '2016/10/1', '黄海珍', '18679798180', '宝安区住建局上报', '22.63671', '113.93107', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('360', '石岩街道2016.余泥渣土受纳场治理工程——宝石路南侧石岩水田受纳场边坡工程', '水田社区', '4403006008010', '市政', '2016/12/1', '杨汉元', '13823782256', '宝安区住建局上报', '22.68340', '113.97261', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('361', '石岩街道2016.余泥渣土受纳场治理工程——宝达石场旁中泛集团弃土点边坡工程', '应人石社区', '4403006008029', '市政', '2016/12/1', '郝敬宾', '13715211561', '宝安区住建局上报', '22.63760', '113.93138', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('362', '石岩街道2016.余泥渣土受纳场治理工程——水田实验学校西侧边坡', '水田社区', '4403006008010', '市政', '2016/11/1', '曲莉', '13510929038', '宝安区住建局上报', '22.68728', '113.96243', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('363', '石岩街道2016.地质灾害治理工程——北环路径贝安吉尔后山弃土点边坡', '径贝社区', '4403006008020', '市政', '2017/12/1', '黄海珍', '18679798180', '宝安区住建局上报', '22.70582', '113.92673', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('364', '汇龙达工业园D栋厂房幕墙工程', '石龙社区', '4403006008009', '幕墙', '2016/8/1', '李晓明', '18925251798', '宝安区住建局上报', '22.70397', '113.98050', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('365', '石岩街道保障性住房配套道路新建工程', '罗租社区', '4403006008026', '市政', '2016/9/1', '黄群', '13902772292', '宝安区住建局上报', '22.67923', '113.95284', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('366', '恩斯迈厂区宿舍楼E3-1员工宿舍楼不含桩基', '塘头社区', '4403006008028', '房建', '2016/11/1', '祝必学', '13501579949', '宝安区住建局上报', '22.67002', '113.91863', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('367', '恩斯迈工业厂区E5-1宿舍楼', '塘头社区', '4403006008028', '房建', '2018/1/1', '祝必学', '13501579949', '宝安区住建局上报', '22.67002', '113.91863', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('368', '人人乐物流中心不含桩基', '料坑社区', '', '房建', '2016/12/1', '陈宜汉', '15980868621', '宝安区住建局上报', '22.67623', '113.89600', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('369', '创维科技工业园二期地下室B区C区及1#楼,2#楼,3#楼含桩基础,4#楼工程', '塘头社区', '4403006008028', '房建', '2018/10/1', '陈建民', '18606795805', '宝安区住建局上报', '22.64637', '113.93039', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('370', '石岩宝石东路高科路—羊台山路中压燃气管道工程', '唐坑社区', '4403006008014', '燃气', '2017/10/1', '马健', '13923857836', '宝安区住建局上报', '22.68629', '113.95574', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('371', '汇龙达工业园D栋厂房不含桩基', '石龙社区', '4403006008009', '房建', '2016/12/1', '姚根兴', '13902955972', '宝安区住建局上报', '22.70397', '113.98050', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('372', '石岩医院扩建一期项目', '罗租社区', '4403006008026', '房建', '2016/12/1', '陈迪', '13760374150', '宝安区住建局上报', '22.68329', '113.94667', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('373', '中熙香莎公馆1栋,2栋,3栋燃气工程', '沙头社区', '4403006005001', '燃气', '2017/1/1', '谭群', '13715268819', '宝安区住建局上报', '22.72927', '113.81513', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('374', '沙井路新和大道-茅洲河中压燃气管道工程', '后亭社区', '4403006005002', '燃气', '2016/12/1', '陈文俊', '13717005694', '宝安区住建局上报', '22.76127', '113.82435', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('375', '沙井新和大道洋下四路-广深公路中压燃气管道工程', '新桥社区', '4403006005022', '燃气', '2016/10/1', '胡家波', '13925247743', '宝安区住建局上报', '22.74431', '113.84511', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('376', '沙井新和大道西环路-东宝路中压燃气管道工程', '共和社区', '4403006005004', '燃气', '2018/2/1', '王勇', '13717005694', '宝安区住建局上报', '22.76671', '113.80984', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('377', '沙井新和大道宝安大道-洋下四路中压燃气管道工程', '后亭社区', '4403006005002', '燃气', '2016/10/1', '田文彬', '13713858666', '宝安区住建局上报', '22.75580', '113.83288', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('378', '沙井中心地区西片项目15-06-02地块土石方及基坑支护', '万丰社区', '4403006005020', '基坑基础', '2016/8/1', '胡瑞超', '13502853385', '宝安区住建局上报', '22.73118', '113.82860', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('379', '华盛新沙荟名庭三期', '壆岗社区', '4403006005019', '房建', '2017/3/1', '孙际宣', '13826583289', '宝安区住建局上报', '22.73880', '113.82412', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('380', '锦胜财富大厦施工总承包工程宗地号：A308-0108', '马安山社区', '4403006005018', '房建', '2018/10/1', '周亚平', '13925251956', '宝安区住建局上报', '22.71848', '113.82468', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('381', '锦胜财富大厦项目桩基础工程宗地号：A308-0108', '马安山社区', '4403006005018', '基坑基础', '2016/10/1', '罗曙东', '18015208068', '宝安区住建局上报', '22.71848', '113.82468', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('382', '锦胜财富大厦项目土石方及基坑支护工程01地块', '马安山社区', '4403006005018', '基坑基础', '2016/10/1', '刘炜', '13510305069', '宝安区住建局上报', '22.71848', '113.82468', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('383', '锦胜财富大厦施工总承包工程宗地号：A308-0109', '马安山社区', '4403006005018', '房建', '2018/10/1', '黄光林', '13902943792', '宝安区住建局上报', '22.71848', '113.82468', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('384', '锦胜财富大厦项目桩基础工程宗地号：A308-0109', '马安山社区', '4403006005018', '基坑基础', '2016/10/1', '罗曙东', '18015208068', '宝安区住建局上报', '22.71848', '113.82468', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('385', '锦胜财富大厦项目土石方及基坑支护工程02地块', '马安山社区', '4403006005018', '基坑基础', '2016/10/1', '刘炜', '13510305069', '宝安区住建局上报', '22.71848', '113.82468', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('386', '广深公路凤塘大道-宝文路中压燃气管道工程', '蚝三社区', '4403006005007', '燃气', '2016/10/1', '杨定省', '13802272998', '宝安区住建局上报', '22.70763', '113.83976', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('387', '广深公路松裕路-宜新街中压燃气管道工程', '东方社区', '4403006006006', '燃气', '2016/10/1', '钟国群', '13530698832', '宝安区住建局上报', '22.77308', '113.85514', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('388', '广深公路广深高速-松裕路中压燃气管道工程', '东方社区', '4403006006006', '燃气', '2016/10/1', '马建勋', '75583138245', '宝安区住建局上报', '22.76088', '113.85307', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('389', '壆岗小学扩建工程', '壆岗社区', '4403006005019', '房建', '2017/3/1', '陈华强', '13751035338', '宝安区住建局上报', '22.73937', '113.82515', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('390', '沙井街道2016.地质灾害治理工程——黄埔社区洪田郊野公园西南侧危险边坡工程', '黄埔社区', '4403006005025', '市政', '2016/10/1', '夏军红', '13713844411', '宝安区住建局上报', '22.70620', '113.86244', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('391', '沙井街道2016.危险边坡治理工程——大坣工业区与马安山社区交界处挡墙工程', '沙头社区', '4403006005001', '市政', '2016/7/1', '王荣贵', '15817447515', '宝安区住建局上报', '22.72407', '113.82011', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('392', '沙井街道2016余泥渣土受纳场治理工程——玉龙路北侧五指耙公园范围内沙井新发受纳场填土边坡工程', '新桥社区', '4403006005022', '市政', '2016/8/1', '贺香宝', '15917911123', '宝安区住建局上报', '22.73428', '113.88055', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('393', '沙井街道2016.地质灾害治理工程——黄埔大坑赛车场北侧边坡工程', '黄埔社区', '4403006005025', '市政', '2016/9/2', '王伏春', '13714910100', '宝安区住建局上报', '22.71690', '113.87788', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('394', '沙井街道2016.地质灾害治理工程——安新路治安队对面挡墙工程', '马安山社区', '4403006005018', '市政', '2016/9/3', '王文超', '18652323058', '宝安区住建局上报', '22.72323', '113.82102', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('395', '沙井街道2016.地质灾害治理工程——大王山公园东侧边坡', '大王山社区', '4403006005017', '市政', '2016/10/4', '洪玲', '13530475696', '宝安区住建局上报', '22.71946', '113.81422', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('396', '沙井街道2016.地质灾害治理工程——马安山北区与捷和厂艺群厂交界处丽丽毛衣厂周边挡墙工程', '沙头社区', '4403006005001', '市政', '2016/8/1', '聂志勇', '15813818475', '宝安区住建局上报', '22.72385', '113.82010', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('397', '沙井街道2016.地质灾害治理工程——沙头社区林坡坑富达工业区边坡工程', '蚝三社区', '4403006005007', '市政', '2016/10/6', '廉宏涛', '13480158304', '宝安区住建局上报', '22.70944', '113.84283', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('398', '沙井街道2016.地质灾害治理工程——沙井国税局西北侧堆填区边坡工程', '壆岗社区', '4403006005019', '市政', '2016/8/1', '聂细生', '13410553995', '宝安区住建局上报', '22.74253', '113.83268', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('399', '沙井街道2016.地质灾害治理工程——蚝四林坡坑工业区挡墙工程', '蚝三社区', '4403006005007', '市政', '2016/7/8', '江政炎', '15220191218', '宝安区住建局上报', '22.70844', '113.84803', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('400', '沙井街道2016.危险边坡治理工程——黄埔社区华艺厂东侧挡墙工程', '黄埔社区', '4403006005025', '市政', '2016/8/1', '赵志强', '13723400438', '宝安区住建局上报', '22.70903', '113.86291', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('401', '南浦路蚝三林坡坑二区挡墙工程', '蚝三社区', '4403006005007', '市政', '2016/7/10', '胡博文', '13428986934', '宝安区住建局上报', '22.70835', '113.84678', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('402', '沙井街道2016.地质灾害治理工程-新二社区华生电机厂北侧挡墙工程', '新二社区', '4403006005021', '市政', '2016/8/1', '王玉梅', '13825262861', '宝安区住建局上报', '22.73533', '113.84847', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('403', '宝亭锦园A,B,C,D座,幼儿园不含桩基', '后亭社区', '4403006005002', '市政', '2017/3/1', '陈铿斌', '13632935432', '宝安区住建局上报', '22.76289', '113.82710', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('404', '沙井街道路网完善工程——步涌社区德兴路新建工程', '步涌社区', '4403006005003', '市政', '2016/6/15', '杨东华', '13694250284', '宝安区住建局上报', '22.76820', '113.80881', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('405', '沙井街道永兴路迎宾路—瑞丰路新建工程', '壆岗社区', '4403006005019', '市政', '2016/9/1', '肖仕旺', '13711111983', '宝安区住建局上报', '22.73833', '113.83342', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('406', '沙井街道路网完善工程—辛养社区泽台路新建工程', '辛养社区', '4403006005013', '市政', '2016/7/1', '黄财学', '13823386244', '宝安区住建局上报', '22.74455', '113.81933', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('407', '康威厂区1,2栋厂房及地下室不含桩基', '黄埔社区', '4403006005025', '房建', '2017/3/1', '陈迎春', '13682386528', '宝安区住建局上报', '22.71856', '113.86123', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('408', '沙井新桥股份合作公司工业厂区工程厂房,宿舍', '新桥社区', '4403006005022', '房建', '2016/9/1', '付山明', '13808830567', '宝安区住建局上报', '22.74549', '113.84905', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('409', '松福大道土建工程K9+700——K13+170', '辛养社区', '4403006005013', '市政', '2016/10/4', '徐鸿兵', '18823211089', '宝安区住建局上报', '22.77374', '113.81123', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('410', '中熙香莎公馆1栋,2栋,3栋不含桩基,含地下室', '沙头社区', '4403006005001', '房建', '2016/12/6', '廖艺力', '13590253379', '宝安区住建局上报', '22.72927', '113.81513', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('411', '轨道交通三期11号线宝安段绿化永久恢复工程', '碧头社区', '4403006006011', '市政', '2016/9/1', '胡苏明', '13510197218', '宝安区住建局上报', '22.78941', '113.82476', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('412', '松岗西片区九.一贯制学校土石方及基坑支护工程', '红星', '440306006007', '房建', '2017/6/16', '余小明', '15012463700', '宝安区住建局上报', '22.79581', '113.82623', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('413', '通港达新能源汽车场桩基础工程', '塘下涌', '440306006014', '房建', '2016/9/14', '吴磊', '15820756502', '宝安区住建局上报', '22.76523', '113.85782', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('414', '松岗街道松岗体育中心周边道路完善工程—岗顶路新建工程', '东方社区', '440306006006', '市政', '2016/9/12', '唐江明', '13809611607', '宝安区住建局上报', '22.77355', '113.88065', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('415', '松岗潭头小学扩建工程', '潭头', '440306006015', '房建', '2017/1/4', '孙勋', '18666665548', '宝安区住建局上报', '22.76608', '113.84944', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('416', '松岗第一小学拆除扩建工程', '花果山', '440306006001', '房建', '2017/6/16', '陈如宏', '13713826099', '宝安区住建局上报', '22.77916', '113.84961', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('417', '老虎坑垃圾卫生填埋场二期工程——中区工程', '燕川', '440306006017', '市政', '2016/11/4', '张安强', '18666686378', '宝安区住建局上报', '22.84845', '113.84281', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('418', '松岗人民医院扩建工程上部工程', '沙浦', '440306006016', '房建', '2017/3/23', '张顺保', '13066877867', '宝安区住建局上报', '22.80047', '113.82997', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('419', '松岗街道燕罗塘片区罗象路新建工程', '罗田', '440306006008', '市政', '2016/10/1', '张宝森', '18589027974', '宝安区住建局上报', '22.86471', '113.88765', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('420', '粤深钢工业厂区二期桩基', '潭头', '440306006015', '房建', '2017/12/14', '林培明', '13501588836', '宝安区住建局上报', '22.75336', '113.87151', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('421', '深圳瑞华泰薄膜科技有限公司二期.产600吨聚酰亚胺薄膜项目', '潭头', '440306006015', '房建', '2017/7/20', '江兴民', '13907306364', '宝安区住建局上报', '22.75224', '113.87132', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('422', '劲嘉工业园区1#,6#宿舍施工总承包', '燕川', '440306006017', '房建', '2017/5/28', '康烟成', '13828779988', '宝安区住建局上报', '22.84832', '113.84625', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('423', '健仓科技研发厂区—员工宿舍一,二,办公楼工程', '潭头', '440306006015', '房建', '2016/10/31', '陈亿衡', '13542836686', '宝安区住建局上报', '22.75423', '113.86294', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('424', '松岗街道燕罗片区红湖路综合改造工程', '燕川', '440306006017', '市政', '2016/10/9', '谭国瑞', '13729853088', '宝安区住建局上报', '22.84832', '113.84625', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('425', '燕罗路松罗路至象山大道改造工程', '塘下涌', '440306006014', '市政', '2016/10/1', '钟伟正', '13510014017', '宝安区住建局上报', '22.80272', '113.87492', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('426', '联投东方华府二期不含桩基', '东方社区', '440306006006', '房建', '2016/9/15', '苏鸿民', '13502819317', '宝安区住建局上报', '22.76525', '113.87497', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('427', '罗田森林公园——单体建筑除外', '罗田', '440306006008', '市政', '2017/6/2', '田玉霞', '13480775659', '宝安区住建局上报', '22.85453', '113.86695', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('428', '松岗街道溪头社区综合服务中心', '溪头', '440306006009', '房建', '2016/12/7', '刘小平', '13922814478', '宝安区住建局上报', '22.80796', '113.84263', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('429', '松岗街道朗碧路河滨北路至松福路综合改造工程', '红星', '440306006007', '市政', '2017/10/27', '杨枫桦', '13576112621', '宝安区住建局上报', '22.79581', '113.82623', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('430', '宝安区中小学生综合实践活动教育基地校舍安全工程', '新羌', '440306002009', '房建', '2017/4/6', '黄泽华', '13543317167', '宝安区住建局上报', '22.80580', '113.95512', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('431', '松岗街道路网完善工程--东富路立业路至埔边南街新建工程', '东方社区', '440306006006', '市政', '2016/9/11', '芮.松', '13528799387', '宝安区住建局上报', '22.76526', '113.87496', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('432', '松岗街道路网完善工程—埔边南街东方大道至东富路北侧新建工程', '东方社区', '440306006006', '市政', '2016/9/1', '许卫', '13312899758', '宝安区住建局上报', '22.76526', '113.87498', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('433', '宝安区松岗街道中心片区雨污分流管网工程', '松岗', '440306006003', '市政', '2017/5/4', '熊信福', '18565726328', '宝安区住建局上报', '22.77917', '113.84962', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('434', '松岗街道燕罗塘片区红燕路综合改造工程', '燕川', '440306006017', '市政', '2016/9/15', '巩文东', '13923482928', '宝安区住建局上报', '22.84828', '113.84630', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('435', '洋冲路广深公路至松罗路改造工程', '燕川', '440306006017', '市政', '2017/4/1', '欧应才', '13923858183', '宝安区住建局上报', '22.80023', '113.84984', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('436', '德弘基创客居项目1栋,2栋基坑支护,桩基础及土石方工程', '西乡街道径贝社区', '440306003011', '桩基础', '2016/9/21', '李小平', '13923702334', '宝安区住建局上报', '22.57227', '113.87318', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('437', '德弘基创客居项目1栋,2栋不含桩基', '西乡街道径贝社区', '440306003011', '房建', '2019/9/21', '陈海泽', '13926583195', '宝安区住建局上报', '22.57227', '113.87318', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('438', '全一电子工业园——综合配套楼', '西乡街道黄田社区', '440306003022', '房建', '2016/12/18', '苏仕怀', '15889566066', '宝安区住建局上报', '22.60644', '113.83581', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('439', '固戍红湾项目基坑支护及土石方工程', '西乡街道固戍社区', '440306003033', '土石方', '2016/11/5', '向润泽', '13590402437', '宝安区住建局上报', '22.60150', '113.84695', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('440', '西乡街道臣田工业区产业升级综合整治更新单元土石方,基坑支护工程', '西乡街道臣田社区', '440306003031', '土石方', '2016/6/5', '王世泽', '13809683976', '宝安区住建局上报', '22.59529', '113.87003', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('441', '蓝湾海岸大厦桩基础工程', '西乡街道蚝业社区', '440306003009', '桩基础', '2016/10/5', '雷建国', '13760424926', '宝安区住建局上报', '22.56017', '113.86319', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('442', '宝安区健康体检中心建设工程含皮肤病防治中心', '西乡街道桃源社区', '440306003007', '装修', '2016/3/4', '李正前', '13530133903', '宝安区住建局上报', '22.61785', '113.85416', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('443', '广深公路航城大道—机场南路中压燃气管道工程', '西乡', '440306003001', '燃气', '2016/1/20', '谢钢', '13612896023', '宝安区住建局上报', '22.61581', '113.86583', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('444', '西乡街道航城学校建设工程', '西乡街道三围社区', '440306003019', '房建', '2017/2/21', '陈远平', '13509694050', '宝安区住建局上报', '22.61386', '113.84946', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('445', '河东第一工业区改造重建项目基坑支护工程', '西乡街道河东社区', '440306003029', '基坑', '2016/12/22', '童国庆', '13543338626', '宝安区住建局上报', '22.58138', '113.88064', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('446', '宝星依力大楼主体工程厂房不含桩基', '西乡街道钟屋社区', '440306003021', '房建', '2017/6/28', '程健虹', '13823101841', '宝安区住建局上报', '22.62249', '113.85380', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('447', '现代网络厂区主体工程厂房,办公,宿舍,食堂,社康中心,邮政所,文化室不含桩基', '西乡', '440306003001', '房建', '2017/6/28', '麦树红', '13620441223', '宝安区住建局上报', '22.62249', '113.85380', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('448', '西乡街道航空路二期107国道-州航路新建工程', '西乡', '440306003001', '市政', '2016/11/29', '周黎', '13691718767', '宝安区住建局上报', '22.61595', '113.85663', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('449', '广深公路兴华路-下沙南村中压燃气管道工程', '西乡', '440306003001', '燃气', '2016/7/29', '陈全金', '13914314853', '宝安区住建局上报', '22.65563', '113.83359', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('450', '广深公路西乡立交-宝田二路中压燃气管道工程', '西乡', '440306003001', '燃气', '2016/7/29', '王留宇', '18851209105', '宝安区住建局上报', '22.60200', '113.87639', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('451', '广深公路机场南路-兰花路中压燃气管道工程', '西乡', '440306003001', '燃气', '2016/7/29', '张琳', '13510598313', '宝安区住建局上报', '22.61731', '113.86692', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('452', '西乡街道办共和工业路银田工业路—通达路工程', '西乡', '440306003001', '市政', '2016/10/13', '蔡矮罗', '13823241080', '宝安区住建局上报', '22.59249', '113.85252', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('453', '西乡街道宾隆路宝安大道—宝源路新建工程', '西乡', '440306003001', '市政', '2017/3/2', '张钦城', '13713692011', '宝安区住建局上报', '22.59687', '113.85888', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('454', '西乡街道2016.地质灾害治理工程——三围北19号东北侧边坡工程', '西乡', '440306003001', '边坡', '2016/6/15', '李依平', '13686870516', '宝安区住建局上报', '22.61999', '113.83837', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('455', '西乡街道2016.地质灾害治理工程——航城学校边坡工程', '西乡', '440306003001', '边坡', '2016/5/27', '张志飞', '13823712094', '宝安区住建局上报', '22.61386', '113.84946', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('456', '西乡街道2016.危险边坡治理工程——富源文武学校西北侧边坡工程', '西乡', '440306003001', '边坡', '2016/5/26', '王良川', '13823241080', '宝安区住建局上报', '22.64353', '113.85285', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('457', '前城滨海花园1#,2#连廊', '西乡街道麻布社区', '440306003012', '房建', '2017/5/24', '刘国强', '13802213555', '宝安区住建局上报', '22.57444', '113.86949', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('458', '深圳市宝安区职业技术学校天然气接入工程', '西乡', '440306003001', '燃气', '2016/7/7', '张志兵', '13714517749', '宝安区住建局上报', '22.64710', '113.83446', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('459', '前城滨海花园A105-1689商住楼裙楼幕墙工程', '西乡街道麻布社区', '440306003012', '房建', '2017/12/26', '齐小东', '13510981663', '宝安区住建局上报', '22.57444', '113.86949', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('460', '宝安职校新校食堂二次装修工程', '西乡', '440306003001', '装修', '2016/7/8', '陈磊河', '18026994956', '宝安区住建局上报', '22.64710', '113.83446', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('461', '华海金湾公馆A104-0136燃气管道工程', '西乡', '440306003001', '燃气', '2016/9/17', '向忠', '13556259608', '宝安区住建局上报', '22.57211', '113.84585', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('462', '华海金湾公馆A104-0135燃气管道工程', '西乡', '440306003001', '燃气', '2016/9/17', '邓健', '18318813262', '宝安区住建局上报', '22.57211', '113.84585', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('463', '恒荣立方商厦工程不含桩基', '西乡街道富华社区', '440306003006', '房建', '2017/5/17', '彭旭良', '13554768003', '宝安区住建局上报', '22.58813', '113.87343', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('464', '广深公路兰花路—俊景园中压燃气管道工程', '西乡', '440306003001', '燃气', '2016/1/22', '郭华全', '13809892778', '宝安区住建局上报', '22.61731', '113.86692', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('465', '西乡街道延康路源和苑保障性住房配套路段', '西乡', '440306003001', '市政', '2016/6/23', '刘勇', '13418595954', '宝安区住建局上报', '22.59072', '113.83435', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('466', '机场南路绿化景观提升工程', '西乡', '440306003001', '市政', '2016/5/22', '甘志明', '13321708901', '宝安区住建局上报', '22.62096', '113.84347', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('467', '西气东输二线工程市政设施恢复工程', '西乡', '440306003001', '市政', '2016/5/26', '何其彩', '18617075114', '宝安区住建局上报', '22.60117', '113.86826', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('468', '宝安职业技术学校新校区配套工程', '西乡', '440306003001', '其他', '2016/3/23', '陈迎辉', '13823546623', '宝安区住建局上报', '22.64710', '113.83446', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('469', '前城滨海花园A105-1687地块裙楼及塔楼幕墙工程', '西乡街道麻布社区', '440306003012', '其他', '2016/10/25', '齐小东', '13501569834', '宝安区住建局上报', '22.57444', '113.86949', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('470', '前城滨海花园A105-1687地块燃气工程', '西乡街道麻布社区', '440306003012', '燃气', '2016/3/15', '俞永鹏', '13751027702', '宝安区住建局上报', '22.57444', '113.86949', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('471', '碧海君庭不含桩基', '西乡街道永丰社区', '440306003035', '房建', '2017/10/29', '涂晓斌', '13751182879', '宝安区住建局上报', '22.57937', '113.84906', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('472', '润科华府一期二期不含桩基', '西乡', '440306003001', '房建', '2017/6/6', '高险峰', '13570877008', '宝安区住建局上报', '22.62818', '113.85828', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('473', '前城滨海花园A105-1689商住楼及幼儿园', '西乡街道麻布社区', '440306003012', '房建', '2017/10/20', '邵强', '13714101612', '宝安区住建局上报', '22.57444', '113.86949', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('474', '桃源居—世外桃源2号综合楼改造工程', '西乡街道桃源社区', '440306003007', '其他', '2016/4/18', '王琼', '13670071267', '宝安区住建局上报', '22.61631', '113.85355', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('475', '华海金湾公馆A104-0136施工总承包', '西乡', '440306003001', '房建', '2017/1/27', '汪坤德', '13828759670', '宝安区住建局上报', '22.57211', '113.84585', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('476', '华海金湾公馆A104-0135施工总承包工程', '西乡', '440306003001', '房建', '2017/2/27', '聂家瑞', '13603038567', '宝安区住建局上报', '22.57211', '113.84585', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('477', '前城商业中心土石方及基坑支护工程', '西乡街道麻布社区', '440306003012', '土石方', '2016/5/8', '李华军', '13316973659', '宝安区住建局上报', '22.57444', '113.86949', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('478', '宝安职业技术学校新校区综合楼1栋,体育场配套看台1栋,食堂二,宿舍九', '西乡', '440306003001', '房建', '2016/9/1', '林玉龙', '13924663988', '宝安区住建局上报', '22.64710', '113.83446', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('479', '华苑工程商住楼A,B座,垃圾收集站', '西乡街道利锦社区', '440306003008', '房建', '2016/5/21', '许武龙', '13590487671', '宝安区住建局上报', '22.63990', '113.83811', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('480', '御品峦山花园地基与基础工程', '西乡街道桃源社区', '440306003007', '基坑', '2015/5/5', '张术炎', '13903012589', '宝安区住建局上报', '22.61731', '113.86692', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('481', '前城滨海花园不含桩基', '西乡街道麻布社区', '440306003012', '房建', '2015/12/20', '申忠伟 ', '13670140663', '宝安区住建局上报', '22.57444', '113.86949', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('482', '恩海高科厂区', '西乡街道三围社区', '440306003019', '房建', '2015/9/30', '谢智华', '18923408110', '宝安区住建局上报', '22.61214', '113.84385', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('483', '72区外留仙三路东侧汇聚创新园后边坡工程', '兴东', '440306001013', '其他工程', '2016/8/1', '王清', '13715129215', '宝安区住建局上报', '22.58807', '113.93321', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('484', '宝安区教育科学研究培训中心实验学校教学楼,综合楼,实验楼,体育馆等', '兴东', '440306001013', '房建工程', '2018/10/20', '苏长财', '18018775306', '宝安区住建局上报', '22.59085', '113.92272', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('485', '新安文体中心', '兴东', '440306001013', '房建工程', '2017/12/31', '吴烈忠', '18384029777', '宝安区住建局上报', '22.58337', '113.93098', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('486', '宝民小学教学楼拆除扩建工程', '灵芝园', '440306001006', '房建工程', '2016/9/23', '朱美蓉', '13510870119', '宝安区住建局上报', '22.57199', '113.91747', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('487', '海滨中学加固工程', '海乐', '440306001010', '其他工程', '2016/8/1', '宋国强', '13715071358', '宝安区住建局上报', '22.56459', '113.90530', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('488', '海纳百川总部大厦A,B座工程不含空中连廊及地下通道临时工程', '海旺', '440306001021', '房建工程', '2017/4/27', '陈劭劭', '13631564181', '宝安区住建局上报', '22.55512', '113.88765', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('489', '盛意家园', '海旺', '440306001021', '房建工程', '2018/1/1', '吴浩文', '13534291720', '宝安区住建局上报', '22.56481', '113.89704', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('490', '壹方商业中心三期裙楼工程,办公B塔工程', '海旺', '440306001021', '房建工程', '2016/12/1', '张炳信', '13714074949', '宝安区住建局上报', '22.55897', '113.89461', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('491', '壹方商业中心住宅6座,7座塔楼工程,办公A塔工程', '海旺', '440306001021', '房建工程', '2016/12/1', '彭良益', '18874938208', '宝安区住建局上报', '22.55897', '113.89461', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('492', '易尚创意科技大厦基坑支护及土石方工程', '海旺', '440306001021', '房建工程', '2016/9/21', '张长辉', '13430874852', '宝安区住建局上报', '22.55414', '113.88624', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('493', '易尚创意科技大厦桩基础工程', '海旺', '440306001021', '房建工程', '2016/10/10', '张长辉', '13430874853', '宝安区住建局上报', '22.55414', '113.88624', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('494', '中意智慧大厦基坑支护工程', '海旺', '440306001021', '房建工程', '2016/12/18', '牛嘉铭', '13560791055', '宝安区住建局上报', '22.55381', '113.88524', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('495', '青少.宫', '海旺', '440306001021', '房建工程', '2016/12/1', '刘育彬', '18126283506', '宝安区住建局上报', '22.55331', '113.88852', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('496', '青少.宫幕墙', '海旺', '440306001021', '其他工程', '2016/11/1', '李灿', '18688833595', '宝安区住建局上报', '22.55331', '113.88852', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('497', '中兴酒店酒店A座,商务公寓B座', '海旺', '440306001021', '房建工程', '2017/12/1', '王卫东', '13823573068', '宝安区住建局上报', '22.55601', '113.89373', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('498', '维也纳3好酒店装修工程', '新安湖', '440306001005', '其他工程', '2016/8/1', '孔德方', '13714170797', '宝安区住建局上报', '22.56414', '113.91382', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('499', '弘雅小学风雨操场及配套设施完善工程', '文雅', '440306001016', '房建工程', '2016/9/1', '廖新煜', '13760391229', '宝安区住建局上报', '22.58100', '113.89911', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('500', '文汇中学体艺楼建设工程', '文汇', '440306001008', '房建工程', '2016/11/1', '肖蕾', '15118840004', '宝安区住建局上报', '22.58201', '113.90178', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('501', '幸福之家养老院施工总承包工程', '海裕', '440306001023', '房建工程', '2018/1/3', '龙志武', '13926514498', '宝安区住建局上报', '22.56469', '113.87705', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('502', '裕安领域轩--土方及基坑支护工程', '海裕', '440306001023', '房建工程', '2016/12/1', '王红星', '13713844411', '宝安区住建局上报', '22.56962', '113.88332', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('503', '尚德大厦主体工程不含桩基', '海裕', '440306001023', '房建工程', '2018/10/27', '杨焕', '13418665266', '宝安区住建局上报', '22.56943', '113.88809', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('504', '裕安领域轩', '海裕', '440306001023', '房建工程', '2017/10/1', '李土帝', '13316828468', '宝安区住建局上报', '22.56962', '113.88332', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('505', '隔岸大楼', '大浪', '440306001012', '房建工程', '2016/12/1', '康维贵', '13828218909', '宝安区住建局上报', '22.58426', '113.91933', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('506', '隔岸如意楼', '大浪', '440306001012', '房建工程', '2016/12/1', '李文斌', '13822505085', '宝安区住建局上报', '22.58366', '113.91843', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('507', '建中大楼土石方及基坑支护工程', '洪浪', '440306001003', '房建工程', '2017/1/1', '王弘', '13602543657', '宝安区住建局上报', '22.57632', '113.92070', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('508', '银鸿大楼', '安乐', '440306001020', '房建工程', '2016/12/1', '周安定', '13713782859', '宝安区住建局上报', '22.55956', '113.90828', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('509', '银鸿大楼室外装饰幕墙工程', '安乐', '440306001020', '其他工程', '2016/10/15', '安勘', '15840693285', '宝安区住建局上报', '22.55956', '113.90828', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('510', '方格凤凰科技大楼', '凤凰', '440306004002', '房建工程', '2018/2/17', '郭西龙', '18718560229', '宝安区住建局上报', '22.69393', '113.84011', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('511', '福安场站', '兴围', '440306004007', '房建工程', '2016/10/1', '霍茂盛', '13535433377', '宝安区住建局上报', '22.64856', '113.84301', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('512', '福永街道2016.地质灾害治理工程——望牛亭公园周边边坡', '怀德', '440306004006', '其他工程', '2016/8/1', '张柳贵', '13510371618', '宝安区住建局上报', '22.68135', '113.82331', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('513', '福永人民医院扩建工程', '怀德', '440306004006', '房建工程', '2017/3/3', '王建明', '13500063443', '宝安区住建局上报', '22.67675', '113.82569', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('514', '怀德峰景南园1～3栋', '怀德', '440306004006', '房建工程', '2016/9/1', '曹向阳', '13632749517', '宝安区住建局上报', '22.66808', '113.82650', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('515', '桥头小学扩建工程', '桥头', '440306004003', '房建工程', '2017/9/15', '黄振源', '13699870089', '宝安区住建局上报', '22.69941', '113.81724', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('517', '盐田现代产业服务中心一期工程', '深圳市盐田区深盐路与沙盐路交汇处', '440308003006', '大', '2016.10.31', '李春荣', '13686411297', '盐田区住建局上报', '22.55619', '114.23777', '', '594904');
INSERT INTO "sf_defence"."t_building" VALUES ('537', '深圳市盐田区第六期保障性住房工程', '盐田区沙头角官上路与田心东路的交汇处', '440308003009', '中', '2019.9.1', '李路明', '13922933557', '盐田区住建局上报', '22.55888', '114.23758', '', '594904');
INSERT INTO "sf_defence"."t_building" VALUES ('555', '集泰工业厂区', '广东省深圳市宝安区观澜街道桔塘社区淑女路', '4403006010047', '工业建筑', '2017.10.15', '黄少雄', '15112275838', '龙华新区城建局', '22.73548', '114.03696', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('559', '龙华污水处理厂大浪片区污水支管网二期工程', '深圳市龙华大浪华宁路新百丽公交总站右侧', '440306011', '市政管网改造工程', '2016.12.16', '姚钦和', '15920878907', '龙华新区城建局', '22.70100', '114.00427', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('560', '库坑片区路网完善工程富安路桂月路-桂香路段', '观澜库坑', '4403006010040', '市政道路工程', '2016.12.25', '林军泽', '13686883488', '龙华新区城建局', '22.74903', '114.05526', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('562', '多彩科技厂区', '深圳市龙华新区观澜高新园', '4403006010015', '工业厂房', '2016.10.03', '张树儒', '13714493194', '龙华新区城建局', '22.69408', '114.07097', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('563', '长安汽车基地三池汽车配件市政配套道路工程', '深圳市龙华新区观澜银星工业园', '4403006010018', '市政道路', '2016.8.23', '陈伟强', '13312913392', '龙华新区城建局', '22.73159', '114.05468', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('566', '龙华污水处理厂龙华片区污水支管网二期工程', '广东省深圳市龙华新区山咀头村', '440306012', '市政管网改造工程', '2017.2.1', '王新艺', '13723716807', '龙华新区城建局', '22.66157', '114.02532', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('568', '人民路龙观快速路—观平路口市政工程第一标段k0+000-k0+800', '龙华新区福城办事处人民路龙观快速路—观平路口', '4403006010024', '市政道路', '2016.12.31', '李远辉', '13714998221', '龙华新区城建局', '22.70927', '114.03781', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('575', '上塘九.一贯制学校工程', '龙华新区人民路与腾龙路交界', '440306013020', '公共建筑', '2017.7.30', '王晓宇', '13838780029', '龙华新区城建局', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('576', '红山站东侧低密度商业综合体A818-0462基坑支护及土石方工程', '龙华新区民治街道红山地铁站', '民治街道大岭社区4403006013021', '商业建筑', '2016/12/1', '杨振宏', '18665888168', '龙华新区城建局', '22.62595', '114.03175', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('577', '轨道交通4号线白石龙补偿安置用地项目基坑支护及土石方工程', '民治街道民塘路与宁远路交汇处', '民治街道白石龙社区4403006013011', '住宅', '2016/12/1', '夏保华', '13798288276', '龙华新区城建局', '22.61019', '114.04658', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('578', '白石龙九.一贯制学校', '民治街道民塘路与民宝路交汇处', '民治街道北站社区4403006013025', '公建', '2016/9/1', '罗德志', '13926543385', '龙华新区城建局', '22.62589', '114.03325', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('580', '观澜湖商业中心二期酒店装修工程', '龙华新区高尔夫大道南侧观澜湖商业中心', '观澜街道松元厦社区4403006010030', '商业建筑', '2016/10/1', '刘宗博', '13723420053', '龙华新区城建局', '22.72741', '114.08274', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('581', '高峰学校升级改造工程', '大浪办事处龙华路', '大浪街道上早社区4403006011018', '公建', '2016/12/1', '吴国雄', '13728608648', '龙华新区城建局', '22.66127', '114.01714', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('583', '龙华新区田心石场危险边坡应急整治工程', '龙华新区景田消防支队西侧', '440306010033', '市政工程', '2016.7.30', '张渝', '13909028430', '龙华新区城建局', '22.70561', '114.08584', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('586', '好日子工业园-片烟库E工程', '深圳市龙华新区清宁路2号', '440306012025', '建筑工程', '2016.12.06', '卢浩波', '133169111116', '龙华新区城建局', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('590', '观澜河流域樟坑径河综合整治工程', '观澜街道', '440306010', '市政河道整治', '2016.12.30', '张东湖', '18520865079', '龙华新区城建局', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('593', '观澜河流域白花河段综合整治工程', '观澜河流域白花河段', '440306010048', '河道整治', '2016.12.31', '雷旭斌', '13713860966', '龙华新区城建局', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('595', '深圳市第八高级中学', '深圳市龙华新区观澜观湖办事处五和大道与环观南路路口附近', '4403006013010', '公共建筑', '2016.3.30', '林开龙', '13798326227', '龙华新区城建局', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('596', '新田茗苑', '深圳市龙华新区观澜办事处观辅路和观和路交汇处东北侧', '440304009007', '商.住.办公楼', null, '赖庆平', '13662214136', '龙华新区城建局', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('597', '银星产业园宗地号：A926-0134施工总承包工程', '深圳市龙华新区观澜街道观光路1301号银星高科技工业园内', '440306010', '厂房,办公楼', '2017-12-21', '刘拥军', '13790264502', '龙华新区城建局', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('598', '银星产业园宗地号：A926-0138施工总承包工程', '深圳市龙华新区观澜街道观光路1301号银星高科技工业园内', '440306010', '3栋厂房1栋综合楼', '2017/2/28', '沈攀', '18681463680', '龙华新区城建局', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('601', '龙华三联墩背挡土墙地质灾害治理工程', '深圳市龙华新区龙华街道墩背社区', '440306012011', '边坡', '1905/7/8', '孟总', '13923748692', '龙华新区城建局', '22.67681', '114.02131', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('602', '三联片区支路网完善工程', '深圳市龙华新区龙华街道弓村社区', '440306012008', '市政道路', '1905/7/9', '周总', '15915930939', '龙华新区城建局', '22.66793', '114.02950', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('603', '民治办事处龙华污水处理厂民治片区支管网二期工程', '深圳市龙华新区民治街道大岭社区', '440306013021', '市政管线', '1905/7/9', '杨总', '13560788278', '龙华新区城建局', '22.64592', '114.02777', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('604', '赖屋山宝山新村边坡地质灾害特殊治理工程', '深圳市龙华新区大浪街道赖屋山社区社区', '440306011015', '建筑边坡', '1905/7/9', '吴总', '13823718839', '龙华新区城建局', '22.67352', '113.99504', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('605', '民治人民路街心公园工程', '深圳市龙华新区民治街道大岭社区', '440306013021', '市政公园', '1905/7/8', '吴总', '18923737999', '龙华新区城建局', '22.63448', '114.02867', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('606', '碧澜路北段环观南路-人民路及周边交通改善工程', '深圳市龙华新区观澜街道大和社区', '440306010013', '市政道路', '1905/7/8', '黄总', '13802235269', '龙华新区城建局', '22.69729', '114.05226', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('607', '龙华二线拓展区白石龙一街宁远路-白石龙二街,白石龙二街新区大道-民塘路,白石龙三街宁远路-望辉路工程', '深圳市龙华新区民治街道白石龙社区', '440306013011', '市政道路', '1905/7/8', '赵总', '13510391348', '龙华新区城建局', '22.60855', '114.04527', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('608', '大浪龙胜胜华学校西侧边坡地质灾害治理工程', '深圳市龙华新区大浪街道龙胜社区社区', '440306011024', '建筑边坡', '1905/7/8', '曾总', '13509678608', '龙华新区城建局', '22.65422', '114.02201', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('609', '龙华二线拓展区红棉路红木街-民宝路工程', '深圳市龙华新区民治街道北站社区', '440306013025', '市政道路', '1905/7/8', '林工', '13510990036', '龙华新区城建局', '22.62439', '114.03008', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('610', '龙华二线拓展区天英街腾龙路-民繁路,红棉北路中梅路-红木街工程', '深圳市龙华新区民治街道北站社区', '440306013025', '市政道路', '1905/7/8', '黄工', '13590446610', '龙华新区城建局', '22.62610', '114.02905', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('611', '龙华新区二线拓展区向荣路新区大道-民塘路工程', '深圳市龙华新区民治街道大岭社区', '440306013021', '市政道路', '1905/7/8', '林工', '13662299928', '龙华新区城建局', '22.63736', '114.01947', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('612', '碧澜路南段大和路-环观南路工程', '深圳市龙华新区观澜街道大和社区', '440306010013', '市政道路', '1905/7/8', '胡工', '18818686908', '龙华新区城建局', '22.68955', '114.05631', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('613', '锦山公园第二工业区力顺木制品厂北边坡地质灾害治理工程', '深圳市龙华新区观澜街道横坑社区', '440306010015', '建筑边坡', '1905/7/8', '吕工', '13612868577', '龙华新区城建局', '22.72087', '114.06465', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('614', '民治柏克莱幼儿园后挡墙地质灾害治理工程', '深圳市龙华新区民治街道', '440306013', '边坡治理', '2016.8.30', '纪飞鹏', '13434345426', '龙华新区城建局', '22.64416', '114.04364', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('615', '龙塘新村17号北西侧挡墙地质灾害治理工程', '深圳市龙华新区民治街道', '440306013', '边坡治理', '2016.9.30', '纪飞鹏', '13434345426', '龙华新区城建局', '22.39687', '114.02339', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('616', '观澜黎光社区深越光电厂后边坡地质灾害治理工程', '深圳市龙华新区观澜', '4403006010051', '边坡治理', '2016.9.30', '刘正', '13823399497', '龙华新区城建局', '22.76498', '114.03226', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('617', '龙华伍村1巷9号
东侧挡墙地质灾害
治理工程', '龙华伍村1巷9号东侧', '4403006012018', '边坡支护', '2016.9.20', '林国荣', '15019738581', '龙华新区城建局', '22.66259', '114.05285', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('618', '龙华办事处墩背小学西侧边坡地质灾害治理工程', '墩背小学西侧', '440306012011', '边坡治理', '2016.9.25', '黄志平', '15768205408', '龙华新区城建局', '22.67483', '114.01965', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('619', '观澜库坑社区公园旁边坡地质灾害治理工程', '观澜库坑社区公园旁', '库坑社区', '边坡', '2016.8.8', '林庆', '13714145676', '龙华新区城建局', '22.73970', '114.04343', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('620', '市101保密工程后侧边坡特殊治理工程', '龙华新区民治街道新彩隧道口位于梅林山公园山体', '440306013', '边坡支护', '2016.6.19', '李少强', '13420977518', '龙华新区城建局', '22.59335', '114.05766', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('621', '观澜新田小学后门旁边坡地质灾害治理工程', '新田社区', '440306010033', '边坡治理', '2016.8.15', '修海华', '13922802796', '龙华新区城建局', '22.70501', '114.09453', '', '594905');
INSERT INTO "sf_defence"."t_building" VALUES ('623', '外经同发工业厂区', '深圳市龙华新区观澜街道福民村委核电路', '440306010004', '房屋建筑', '2016.10.15', '刘刚', '13502867636', '龙华新区城建局', '22.72159', '114.03383', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('624', '墩背小学北侧边坡地质灾害治理', '深圳市宝安区龙华街道三联居委会墩背新村', '440306012000', '边坡', '2016.10.15', '郑工', '13510408603', '龙华新区城建局', '22.67588', '114.02049', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('625', '观澜湖新城交通微循环改善工程', '深圳市龙华新区观澜街道', '440306010000', '市政公用工程', '2016.8.15', '宋若兰', '13823594634', '龙华新区城建局', '22.72907', '114.07771', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('629', '骏德物流中心', '广东省深圳市坪山新区大工业区荔景北路与锦绣西路交汇处', '4403007007018', '仓储物流', '2016/11/20', '周顺孝', '18811870083', '坪山新区城建局上报', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('633', '心海城一期项目施工总承包工程', '深圳市坪山新区比亚迪路与坪环路交汇处', '440307007020', '商住', '2017.08.25', '赵肖忠', '13632505022', '坪山新区城建局上报', null, null, '坐标有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('635', '亚迪三村1-17号楼,商业综合楼', '锦绣中路与翠景路交汇处东侧', '440307008', '商住', '2016/12/31', '陈光合', '13502898934', '坪山新区城建局上报', '22.71693', '113.92422', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('637', '坪山新区吉祥路改扩建工程', '坪山新区坑梓社区', '440307008001', '市政', '2015/9/15', '韦斌', '13923401911', '坪山新区城建局上报', '22.75018', '114.37932', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('638', '深圳市坪山新区兰田路市政工程创景路-上田路段Ⅰ标', '坪山新区田头社区', '440307007010', '市政', '2013/11/30', '陈贵和', '13689536691', '坪山新区城建局上报', '22.70456', '114.40354', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('639', '深圳坪山文化中心项目施工总承包工程', '坪山新区六合社区', '440307007017', '房建', '2016/11/30', '陈劲松', '18665385221', '坪山新区城建局上报', '22.71241', '114.35485', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('640', '新宙邦科技大厦', '坪山新区坪环社区', '440307007020', '房建', '2017/6/30', ' 李国华', '15815563039', '坪山新区城建局上报', '22.68906', '114.34294', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('641', '坪山中心区正山甲单元更新项目一期桩基础工程', '坪山新区六临社区', '440307007016', '房建', '2016/5/20', '徐贵海', '13824454371', '坪山新区城建局上报', '22.71050', '114.34962', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('642', '丹梓西路大工业区体育中心路段完善隔音屏工程', '坪山新区六合社区', '440307007017', '市政', '2016/2/29', '陈三友', '13714684751', '坪山新区城建局上报', '22.71899', '114.35797', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('643', '鸿景路市政工程I标', '坪山新区竹坑社区', '440307007012', '市政', '2017/1/31', '余新求', '18603020015', '坪山新区城建局上报', '22.71193', '114.40189', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('644', '坪山新区妇幼保健院原址改造项目基坑支护工程', '坪山新区龙田社区', '440307008004', '房建', '2015/9/29', '敬俭勤', '13602538592', '坪山新区城建局上报', '22.75391', '114.37790', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('645', '坪山新区科环路市政工程', '坪山新区汤坑社区', '440307007008', '市政', '2017/2/1', ' 王明辉', '18824257660', '坪山新区城建局上报', '22.67165', '114.32334', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('646', '新产业生物大厦', '坪山新区金沙社区', '440307008005', '房建', '2017/12/15', '彭洛郑', '13501565779', '坪山新区城建局上报', '22.74391', '114.40647', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('647', '天峦湖花园项目二期建设施工总承包工程', '马峦北路东面,水渠路西面', '440307007003', '房建', '2017.9.30', '冯宁新', '18665238828', '坪山新区城建局上报', '22.67234', '114.36065', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('651', '坪山新区绣辉路市政工程', '坪山新区坑梓金沙片区', '440307008005', '市政', '2016.5.30', '阳海', '15012892836', '坪山新区城建局上报', '22.74636', '114.41123', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('652', '坪山新区金辉路锦绣东路-丹梓中路段污水管道改造工程', '坪山新区金辉路', '440307008005', '市政', '2016.5.13', '钟平', '13554982209', '坪山新区城建局上报', '22.75144', '114.40743', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('657', '亚迪三村18-21号楼,22号楼,24号楼,幼儿园', '坪山新区锦绣中路与翠景路交汇处东侧', '440307008', '房建', '2016.12.31', '易飞忆', '13922816824', '坪山新区城建局上报', '22.73280', '114.39582', '', '594908');
INSERT INTO "sf_defence"."t_building" VALUES ('671', '深圳市坝光精细化工产业园区整体搬迁安置区西区第二标段', '大鹏新区葵涌坝光社区', '440307009007', '', null, '门诗然', '15625272225', '大鹏新区城建局上报', null, null, '', '');
INSERT INTO "sf_defence"."t_building" VALUES ('676', '光明高新区十八号路科裕路-十二号路市政工程', '光明新区高新技术产业园区西片区', '440306007014', '小', '2016/12/31', '谢蓝霜', '13828893374', '光明新区城建局上报', '22.73739', '113.93254', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('677', '光明高新园区市政配套工程BT项目二十三号路', '项目部所在地光明高铁站旁', '440306002004', '小', '2017/1/1', '陈文建 ', '13530354601', '光明新区城建局上报', '22.73300', '113.95457', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('678', '光明高新园区市政配套工程BT项目三十五号路', '项目部所在地光明高铁站旁', '440306002004', '大', '2017/5/22', '王永志 ', '15989584216', '光明新区城建局上报', '22.73300', '113.95457', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('679', '光明高新园区门户区五十七号路三十五号路-观光路', '高新园区', '440306002004', '小', '2017/12/1', '王永志 ', '15989584216', '光明新区城建局上报', '22.73300', '113.95457', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('680', '光明新区高新园区市政配套工程BT项目五十八号路观光路-二十三号路', '项目部所在地光明高铁站旁', '440306002004', '小', '2017/2/28', '王永志 ', '15989584216', '光明新区城建局上报', '22.73300', '113.95457', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('681', '光明高新技术产业园区科发路十二号路-塘明路市政工程', '项目部所在地新纶科技旁', '440306007014', '大', '2017/9/12', '黄建华', '13682424378', '光明新区城建局上报', '22.73300', '113.95457', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('682', '光明商业中心城市更新项目市政配套工程', '光明街道办', '440306002001', '小', '2016/10/23', '徐世斌', '13530392203', '光明新区城建局上报', '22.76047', '113.94190', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('683', '光明高新园区木墩片区排水沟渠迁改工程含富深排水沟渠改签工程', '木墩村片区', '440306007014', '中', '2016/12/26', '杨辉 ', '13530371304', '光明新区城建局上报', '22.76467', '113.92362', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('684', '光明新区公明街道松白路以东片区污水支管网工程', '光明新区公明办事处', '440306007001', '大', '2017/12/22', '王建洲', '13682507593', '光明新区城建局上报', '22.57924', '114.07580', '', '594901');
INSERT INTO "sf_defence"."t_building" VALUES ('685', '公明红星社区石岩湖度假村公寓旁边坡地质灾害治理工程', '项目部所在地石岩湖度假村口', '440306006007', '小', '2016/10/11', '汪琼斯 ', '13922851629', '光明新区城建局上报', '22.70418', '113.90349', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('686', '公明楼村社区圳美工业区华特尔厂后边坡地质灾害治理工程', '光明新区公明办事处楼村社区', '440306007015', '小', '2017/9/21', '李毅 ', '13632687519', '光明新区城建局上报', '22.78883', '113.93883', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('687', '公明楼村社区盛泰安重工产业园内边坡地质灾害治理工程', '公明楼村社区喜得盛自行车北侧', '440306007015', '小', '2017/12/6', '王建州 ', '13682507593', '光明新区城建局上报', '22.74725', '113.89563', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('688', '公明楼村社区世峰科技园边坡地质灾害治理工程', '公明楼村社区金必达厂区东南侧', '440306007015', '小', '2016/12/6', '王建州', '13682507593', '光明新区城建局上报', '22.54331', '113.94905', '', '594903');
INSERT INTO "sf_defence"."t_building" VALUES ('689', '公明红星社区石岩湖渡假村公寓南东侧边坡治理工程', '公明红星社区星湖路石岩湖公寓北侧', '440306006007', '小', '2016/12/6', '王建州', '13682507593', '光明新区城建局上报', '22.70418', '113.90349', '', '594906');
INSERT INTO "sf_defence"."t_building" VALUES ('690', '金新农大厦', '木墩村内', '440306002002', '中', '2016/8/12', '谢爱国', '13538081349', '光明新区城建局上报', '22.74894', '113.91837', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('691', '广业产业园一期1,2号厂房', '石介头村内', '440306002008', '小', '2016/8/10', '舒畅 ', '15815548579', '光明新区城建局上报', '22.79200', '113.96624', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('692', '松茂御城雅苑', '塘尾牌坊旁', '440306004004', '中', '2017/1/20', '杨昆 ', '13510353499', '光明新区城建局上报', '22.75121', '113.90685', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('693', '证通电子产业园二期工程', '高新园区', '440306007010', '中', '2016/12/2', '张汉精', '13554950549', '光明新区城建局上报', '22.72935', '113.91641', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('694', '公明成校实训楼工程', '光明新区公明办事处', '440306007001', '中', '2016/11/25', '陈琳 ', '13922851629', '光明新区城建局上报', '22.77745', '113.90101', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('695', '深圳市光明水厂一期工程', '项目部所在地光明水厂', '440306002004', '中', '2017/5/31', '康吉森 ', '18948338433', '光明新区城建局上报', '22.72471', '113.96205', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('696', '英威腾光明科技大厦', '公明薯田埔社区', '440306007012', '大', '2017/4/6', '张清', '18002568952', '光明新区城建局上报', '22.78820', '113.85793', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('697', '公明红星社区金明五金塑胶厂南侧边坡地质灾害治理工程', '公明红星社区金明五金塑胶厂南侧', '440306006007', '小', '2016.7.28', '麦贺良', '13428948299', '光明新区城建局上报', '22.70671', '113.90117', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('698', ' 广业产业园一期1#2#厂房消防工程', '光明北区,圳美大道南侧,圳园路北侧,圳美四路两侧', '440306002005', '小', '2016.10.30', '陈长勤', '13622320983', '光明新区城建局上报', '22.79200', '113.96624', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('699', '盛迪嘉光明新宝轩项目基坑支护及土石方工程', '公明街道田寮路北侧', '440306007013', '中', '2016.7.30', '黄泽生', '13500055142', '光明新区城建局上报', '22.72570', '113.89419', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('700', '展辰大厦', '凤凰社区', '440306002004', '中', '2017/6/19', '陈先.', '13808806532', '光明新区城建局上报', '22.74304', '113.95040', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('730', '新羌社区92619部队光明营区公寓房后边坡治理工程', '光明新区', '440306002009', '小', '2016/8/26', '魏巍 ', '13828738646', '光明新区城建局上报', '22.80572', '113.96187', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('731', '展辰大厦幕墙工程', '光明新区光明光桥路东,三十七号路北侧', '440306002004', '小', '2017/6/19', '李娜', '13808806532', '光明新区城建局上报', '22.74304', '113.95040', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('735', '光明华发路松白路-民生大道中压燃气管道工程', '公明街道', '440306007001', '小', '2016.9.21', '黄景文', '13823584102', '光明新区城建局上报', '22.67218', '113.99828', '', '594910');
INSERT INTO "sf_defence"."t_building" VALUES ('736', '长圳学校原长圳小学初中部建设工程', '公明办事处长松路以南,长圳路以北,长祥路西侧', '440306007002', '中', '2017.6.30', '陈文建', '13530354601', '光明新区城建局上报', '22.71859', '113.91666', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('737', '光明办事处市政消防供水设施提升工程', '光明办事处', '440306002001', '大', '2016.8.27', '杨辉', '13530371304', '光明新区城建局上报', '22.75763', '113.94930', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('738', '美盈森大厦建设工程', '光明新区光明高新区光桥路东侧,明政路北侧宗地号A512-0023', '440306002003', '大', '2017.11.01', '胡绍贵', '13902478169', '光明新区城建局上报', null, null, '数据有问题', '');
INSERT INTO "sf_defence"."t_building" VALUES ('740', '公明建设路红花中路—长春路中压燃气管道工程', '公明街道', '440306007001', '小', '2016.7.16', '黄景文', '13823584102', '光明新区城建局上报', '22.77786', '113.89737', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('741', '光明高新园区八号路同观路-光明大道市政工程中止', '光明新区', '440306007010', '大', '2017/8/15', '谢蓝霜 ', '138288933744', '光明新区城建局上报', '22.72798', '113.91850', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('742', '光明高新园区十七号路科裕路-十二号路市政工程', '项目部所在地光明1号旁', '440306007014', '小', '2017/3/31', '谢蓝霜 ', '138288933744', '光明新区城建局上报', '22.73519', '113.92304', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('743', '东长路公明东环大道-东明大道', '光明新区', '440306007010', '大', '2017/12/31', '杨丹 ', '88211656', '光明新区城建局上报', '22.75441', '113.91175', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('744', '东长路十二号路-东明大道绿化工程中止', '东长路', '440306007010', '小', '2017/10/31', '张燕文', '15099922300', '光明新区城建局上报', '22.75441', '113.91175', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('745', '东长路十二号路-东明大道交通工程中止', '东长路', '440306007010', '小', '2017/10/31', '张燕文', '15099922300', '光明新区城建局上报', '22.75441', '113.91175', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('746', '东长路十二号路-东明大道沥青路面工程', '东长路', '440306007010', '小', '2017/10/31', '张燕文', '15099922300', '光明新区城建局上报', '22.75441', '113.91175', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('747', '东长路公明东环大道-东明大道沥青路面工程', '东长路', '440306007010', '小', '2017/10/31', '张燕文', '15099922300', '光明新区城建局上报', '22.75441', '113.91175', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('748', '圳辉路凤新路-圳美五路市政工程', '项目部所在地新明医院旁', '440306002005', '小', '2016/7/6', '黎伟光 ', '13509675200', '光明新区城建局上报', '22.78537', '113.95228', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('749', '光明新区高新园区市政配套工程BT项目二十八路', '深圳市光明新区行政配套区', '440306002003', '小', '2017/12/31', '陈文建 ', '13530354601', '光明新区城建局上报', '22.73300', '113.95457', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('750', '光明社区富安花园9-10栋东侧建筑边坡加固工程', '光明新区', '440306002003', '小', '2016/10/28', '陈瑶瑜 ', '13828769799', '光明新区城建局上报', '22.75095', '113.94547', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('751', '富安花园坡屋顶改造工程中止', '华夏路北侧光桥路西侧', '440306002001', '小', '2016/12/20', '刘亮', '18675529299', '光明新区城建局上报', '22.75874', '113.95426', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('752', '马田路通兴路-公明北环中止', '马田路', '440306007011', '中', '2017/11/1', '麦建辉 ', '13603040954', '光明新区城建局上报', '22.78537', '113.95228', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('753', '振兴路公明西环—周家大道市政工程Ⅰ标中止', '光明新区公明办事处', '440306007011', '中', '2017/4/19', '麦建辉 ', '13603040954', '光明新区城建局上报', '22.78537', '113.95228', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('754', '振兴路公明西环-周家大道市政工程Ⅱ标段中止', '光明新区公明办事处', '440306007011', '中', '2017/4/19', '麦建辉 ', '13603040954', '光明新区城建局上报', '22.78537', '113.95228', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('755', '风景南路工程中止', '光明新区公明办事处', '440306007005', '小', '2017/10/3', '麦建辉 ', '13603040954', '光明新区城建局上报', '22.77279', '113.89826', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('756', '光明新区污水支管网二期建设工程迳口,翠湖社区中止', '项目部所在地迳口社区居委会旁', '440306002008', '大', '2016/12/25', ' 陈育长 ', '13760424370', '光明新区城建局上报', '22.76585', '113.96259', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('757', '钟表产业集聚基地通兴路市政工程中止', '项目部所在地金安路与通兴路交界', '440306007005', '中', '2016/12/31', '陈晓 ', '13728650650', '光明新区城建局上报', '22.76999', '113.88623', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('758', '光明新区2013.室外应急避难场所中止', '项目部所在地楼村小学附近', '440306002001', '小', '2017/2/12', '张玮琳 ', '13714771321', '光明新区城建局上报', '22.74894', '113.93369', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('759', '光明新区污水支管网二期建设工程塘家,甲子塘,红星社区中止', '项目部所在地八号路旁', '440306007010', '大', '2017/4/25', ' 陈育长 ', '13760424370', '光明新区城建局上报', '22.72798', '113.91850', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('760', '光明新区2013.小区排水管网雨污分流改造工程中止', '光明新区', '440306007001', '小', '2016.12.10', '李汉文', '13823641932', '光明新区城建局上报', '22.77851', '113.90550', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('761', '光明水厂一期工程-园林景观工程中止', '项目部所在地光明水厂', '440306002004', '小', '2016/12/1', '康吉森 ', '18948338433', '光明新区城建局上报', '22.72471', '113.96205', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('762', '光明社会福利院工程土石方及基坑支护工程中止', '公园路', '440306002001', '中', '2016/7/30', '邓海东', '13590329302', '光明新区城建局上报', '22.75731', '113.94839', '', '594907');
INSERT INTO "sf_defence"."t_building" VALUES ('763', '楼村小学多功能报告厅装修及变配电房安装工程中止', '光明新区公明办事处', '440306007015', '小', '2016/9/30', '王建洲', '13682507593', '光明新区城建局上报', '22.78729', '113.93665', '', '594907');

-- ----------------------------
-- Alter Sequences Owned By 
-- ----------------------------

-- ----------------------------
-- Primary Key structure for table t_building
-- ----------------------------
ALTER TABLE "sf_defence"."t_building" ADD PRIMARY KEY ("recid");
