/*
Navicat PGSQL Data Transfer

Source Server         : 10.153.96.74
Source Server Version : 100200
Source Host           : 10.153.96.74:5432
Source Database       : sf_dev
Source Schema         : sf_defence

Target Server Type    : PGSQL
Target Server Version : 100200
File Encoding         : 65001

Date: 2018-10-25 09:54:45
*/


-- ----------------------------
-- Table structure for t_geo_hazard
-- ----------------------------
DROP TABLE IF EXISTS "sf_defence"."t_geo_hazard";
CREATE TABLE "sf_defence"."t_geo_hazard" (
"RECID" int4,
"NAME" varchar(255) COLLATE "default",
"STREET" varchar(255) COLLATE "default",
"LAT" varchar(255) COLLATE "default",
"LNG" varchar(255) COLLATE "default",
"SLOPELENGTH" varchar(255) COLLATE "default",
"SLOPEHEIGHT" varchar(255) COLLATE "default",
"SLOPES" varchar(255) COLLATE "default",
"THREATOBJECT" varchar(255) COLLATE "default",
"THREATNUMBER" varchar(255) COLLATE "default",
"POTENTIALLOSS" varchar(255) COLLATE "default",
"GRADE" varchar(255) COLLATE "default",
"PRERESPONSIBILITYUNIT" varchar(255) COLLATE "default",
"CONTACT" varchar(255) COLLATE "default",
"TEL" varchar(255) COLLATE "default",
"GOVRESPONSIBILITYUNIT" varchar(255) COLLATE "default",
"SUPERDEPT" varchar(255) COLLATE "default",
"COUNTERMEASURES" varchar(255) COLLATE "default",
"SLOPECLASS" varchar(255) COLLATE "default",
"AREA" varchar(255) COLLATE "default"
)
WITH (OIDS=FALSE)

;
COMMENT ON TABLE "sf_defence"."t_geo_hazard" IS '地质灾害(t_geo_hazard)';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."RECID" IS '记录号ID';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."NAME" IS '隐患点名称';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."STREET" IS '所在街道';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."LAT" IS '纬度';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."LNG" IS '经度';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."SLOPELENGTH" IS '坡长(m)	';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."SLOPEHEIGHT" IS '坡高(m)	';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."SLOPES" IS '坡度(°)';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."THREATOBJECT" IS '威胁对象';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."THREATNUMBER" IS '威胁人数';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."POTENTIALLOSS" IS '潜在经济损失（万元）';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."GRADE" IS '隐患等级';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."PRERESPONSIBILITYUNIT" IS '监测预防责任单位';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."CONTACT" IS '预防联系人';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."TEL" IS '联系电话	';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."GOVRESPONSIBILITYUNIT" IS '治理责任单位';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."SUPERDEPT" IS '行业监管部门';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."COUNTERMEASURES" IS '预防要求及防治对策	';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."SLOPECLASS" IS '边坡类别';
COMMENT ON COLUMN "sf_defence"."t_geo_hazard"."AREA" IS '所属区域';

-- ----------------------------
-- Records of t_geo_hazard
-- ----------------------------
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('1', '梅林二线公路东段边坡', '梅林', '22.578317', '114.06409', '150', '15', '70', '二线公路', '2~3', '30', '一般', '梅林山公园管理处', '罗振鹏', '83223575', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('2', '梅林二线公路中段边坡', '梅林', '22.57999', '114.049601', '200', '8~12', '50~70', '二线公路', '2~3', '30', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('3', '新彩隧道南侧边坡', '梅林', '22.583782', '114.069668', '90', '95~110', '55~80', '车辆', '10~12', '100', '较大', '市交通运输委福田交通运输局', '史伟平', '83707010', '', '交通运输部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('4', '梅林水库二线路边坡26号', '梅林', '22.581605', '114.042245', '20', '7', '50~60', '水库、车辆及行人', '3~4', '10', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('5', '梅林水库二线路边坡35号', '梅林', '22.582148', '114.040355', '20', '4', '40~70', '水库、车辆及行人', '3~4', '10', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('6', '梅林水库二线路边坡47号', '梅林', '22.58141', '114.037711', '15', '2', '50~70', '水库、车辆及行人', '1~2', '10', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('7', '梅林水库二线路边坡65号', '梅林', '22.581542', '114.034383', '20', '8', '40~60', '水库、车辆及行人', '3~4', '10', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('8', '梅林水库二线路边坡68号', '梅林', '22.581889', '114.0339', '30', '6', '40~60', '水库、车辆及行人', '3~4', '10', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('9', '梅林水库二线路边坡84号', '梅林', '22.584077', '114.032116', '15', '6', '40~60', '水库、车辆及行人', '3~4', '10', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('10', '梅林水库二线路边坡87号', '梅林', '22.583673', '114.031185', '10', '5', '40~60', '水库、车辆及行人', '3~4', '10', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('11', '梅林水库二线路边坡96号', '梅林', '22.581931', '114.031217', '5', '2.5', '40~60', '水库、车辆及行人', '1~2', '10', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('12', '梅林水库二线路边坡102号', '梅林', '22.582403', '114.029972', '30', '7', '40~60', '水库、车辆及行人', '3~4', '10', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('13', '梅林水库二线路边坡126号', '梅林', '22.583736', '114.024395', '40', '8', '40~60', '水库、车辆及行人', '3~4', '10', '一般', '福田区梅林街道办', '张智华', '13751117100', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '福田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('14', '东湖公园派出所宿舍楼后面边坡', '黄贝', '22.574265', '114.152329', '30', '8~10', '30~85', '行人、楼房', '1~3', '50', '一般', '东湖公园管理处', '黄李文', '13825253633', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('15', '金碧苑后山边坡', '清水河', '22.578629', '114.095458', '80', '3~9', '70~80', '行人、住宅', '10~12', '200', '较大', '深圳市交通公用设施建设中心', '安军', '13808831777', '', '交通运输部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('16', '临平一路东、青湖山庄北侧边坡', '清水河', '22.591032', '114.113571', '300', '10~20', '30~70', '行人、车辆', '3~5', '200', '一般', '清水河街道办', '曾济康', '13688843827', '', '交通运输部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('17', '大望锡坑尾西北300米二线公路边坡', '东湖', '22.604724', '114.210449', '80', '10~20', '70~80', '行人、车辆', '1~3', '30', '一般', '东湖街道办', '张洪东', '13688844137', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('18', '大望梧桐山二线路边坡（梧桐山二线路隐患点4）', '东湖', '22.603864', '114.207543', '90', '6', '50~65', '游客', '1~3', '30', '一般', '梧桐山风景区管理处', '李国超', '18988782833', '', '规划国土部门', '群测群防或工程治理', '自然斜坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('19', '梧桐山二线路隐患点1', '东湖', '22.610308', '114.211831', '100', '8', '60', '游客', '1~3', '30', '一般', '梧桐山风景区管理处', '李国超', '18988782833', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('20', '梧桐山二线路隐患点3', '东湖', '22.604631', '114.207846', '30', '12', '45~60', '游客', '1~3', '30', '一般', '梧桐山风景区管理处', '李国超', '18988782833', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('21', '梧桐山二线路隐患点6', '东湖', '22.602007', '114.208396', '50', '7', '45', '游客', '1~3', '30', '一般', '东湖街道办', '张洪东', '13688844137', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('22', '大望横排岭北二线公路边坡', '东湖', '22.601465', '114.206121', '90', '5~20', '60~80', '游客', '1~3', '30', '一般', '东湖街道办', '张洪东', '13688844137', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('23', '梧桐山博雅2号馆旁边坡', '东湖', '22.597077', '114.193017', '50', '5~10', '75~85', '行人、车辆', '1~3', '50', '一般', '东湖街道办', '张洪东', '13688844137', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('24', '梧桐山南路蝴蝶谷入口处边坡', '莲塘', '22.565088', '114.20848', '90', '2~20', '60~75', '游客', '1~3', '30', '一般', '梧桐山风景区管理处', '周伟东', '13823636808', '', '城管部门', '群测群防或工程治理', '自然斜坡', '盐田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('25', '梧桐山南路北侧边坡', '莲塘', '22.565023', '114.19737', '200', '20~40', '60~80', '游客', '3~8', '200', '一般', '梧桐山风景区管理处', '周伟东', '13823636808', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('26', '金稻田路特检生活小区（翠岭苑）围墙外围边坡', '东晓', '22.59176', '114.136281', '350', '2~20', '45~70', '居民', '3~5', '200', '一般', '围岭公园管理处', '文波', '13590496428', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('27', '东湖公园牌坊路边坡', '黄贝', '22.572738', '114.152836', '200', '6~10', '30~60', '道路、行人、车辆', '3~5', '60', '一般', '东湖公园管理处', '丘卷英', '13510811277', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('28', '仙湖苏铁四路边坡', '莲塘', '22.562052', '114.210597', '200', '30~15', '30', '行人、车辆', '3~5', '30', '一般', '仙湖植物园管理处', '陶昕', '13802218820', '', '规划国土部门', '群测群防或工程治理', '自然斜坡', '盐田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('29', '华侨城中学后侧香山中路燕晗山登山道旁危岩体边坡', '沙河', '22.529795', '113.018695', '90', '6', '35~45', '坡脚行人', '2~3', '30', '一般', '沙河街道办', '黄琪', '18588249557', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('30', '沙河路南侧亿家商业中心对面丽苑城市公寓后面山体边坡', '西丽', '22.566463', '112.981632', '120', '25', '40~50', '公寓居住人员', '3~5', '100', '一般', '西丽街道办', '段正益', '26528532', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('31', '松白路7栋~10栋后侧沿线边坡', '西丽', '22.623509', '112.962414', '70', '4~8', '50~75', '宿舍楼及商店', '3~5', '100', '一般', '西丽街道办', '段正益', '26528532', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('32', '阳光工业区27栋宿舍楼后边坡', '西丽', '22.628364', '112.969726', '60', '8~20', '55~85', '住宅楼', '5~12', '200', '较大', '深圳市绿化委员会办公室', '胡工', '83746869', '', '城管部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '南山');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('33', '西丽湖路鹤祥苑8栋（A~C单元）后侧山体边坡', '西丽', '22.586212', '112.993241', '50', '5~10', '65~85', '小区车辆及过往行人', '3~6', '200', '一般', '西丽街道办', '段正益', '26528532', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('34', '龙井路车管所检测站边坡', '桃源', '22.554199', '113.002198', '90', '5~13', '70', '检测站', '3~5', '100', '一般', '桃源街道办', '邓城年', '13714433622', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('35', '赤湾六路山海逸居西北侧——赤湾少帝路东南侧边坡', '招商', '22.485416', '113.896537', '150', '25', '80', '坡顶道路及坡脚临建', '3~5', '100', '一般', '招商街道办', '杨利君', '13826540723', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('36', '深圳市南山文化武术学校东侧边坡', '招商', '22.488184', '113.900199', '190', '6~9', '50~85', '住宅区', '3~5', '50', '一般', '招商街道办', '杨利君', '13826540723', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('37', '赤湾港航保税区钢构架厂房北侧——赤湾学校东南侧山体边坡（未治理段）', '招商', '22.487124', '113.90151', '100', '60', '60', '坡顶学校及坡脚临建', '3~5', '100', '一般', '招商街道办', '杨利君', '13826540723', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('38', '左炮台路8号侧门后侧~赤湾山东南侧山体边坡（未治理段）', '招商', '22.479112', '113.901652', '310', '50~80', '70~90', '坡脚公司及道路', '3~5', '100', '一般', '招商街道办', '杨利君', '13826540723', '', '交通运输部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('39', '港湾生活小区岗亭出口处边坡', '招商', '22.485785', '113.890797', '100', '7~18', '65~85', '行人与车辆', '3~6', '50', '一般', '招商街道办', '杨利君', '13826540723', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('40', '蛇口微波山观海路1号道路内侧边坡', '招商', '22.482959', '113.919894', '100', '3~7', '60~75', '道路', '3~5', '50', '一般', '招商街道办', '杨利君', '13826540723', '', '交通运输部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '南山区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('41', '盐梅路正角咀边坡', '梅沙', '22.607353', '114.323897', '100', '5', '50', '居民楼、车辆及居民', '3~5', '60', '一般', '市交通运输委盐田交通运输局', '黄尉', '25061211', '', '交通运输部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '盐田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('42', '万科东海岸后山截洪沟东段边坡', '梅沙', '22.60952', '114.306661', '500', '8~15', '40~70', '居民楼、居民、防洪设施等', '10~12', '200', '较大', '盐田区环水局', '陈亮', '25284101', '', '水务部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '盐田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('43', '二线巡逻道口~上坪水库方向3公里处边坡', '梅沙', '22.623396', '114.326764', '200', '3~5', '60', '登山驴友', '3~4', '20', '一般', '盐田区城管局', '钟日荣', '25228721', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '盐田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('44', '大百汇段登山道上行200米处边坡', '盐田', '22.574576', '114.259397', '50', '6', '60', '登山驴友', '3~5', '20', '一般', '盐田区城管局', '钟日荣', '25228721', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '盐田区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('45', '华丰共乐工业园边坡', '西乡', '22.59353', '113.871796', '250', '10~30', '50~80', '厂区、宿舍员工', '10~12', '100', '较大', '西乡街道办', '汤柯立', '27932059', '', '住房建设部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '宝安区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('46', '共乐老兵工业城边坡', '西乡', '22.590988', '113.876033', '300', '15~25', '100~150', '厂房员工', '3~5', '60', '一般', '西乡街道办', '汤柯立', '27932059', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '宝安区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('47', '怀德翠湖工业园周边边坡', '福海', '22.697345', '113.832008', '120', '7~8', '70', '工厂员工', '3~5', '200', '一般', '福海街道办', '杨军', '13926504804', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '宝安区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('48', '吉祥纸业（广田纸厂）北边坡', '燕罗', '22.830961', '113.88179', '100', '8', '30~70', '仓库员工', '3~5', '100', '一般', '罗田林场', '陈伟明', '13502869876', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '宝安区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('49', '第四工业区消防中队上坡处边坡', '石岩', '22.703417', '113.965781', '100', '15~25', '40~70', '停车场，厂房一角', '3~5', '100', '一般', '石岩街道办', '刘勇兴', '15926570309', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '宝安区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('50', '元径村友邦骏厂与官田交界处边坡', '石岩', '22.691875', '113.947638', '30', '5', '40~50', '厂房、员工、学校球场', '3~5', '50', '一般', '石岩街道办', '周汉威', '18926573013', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '宝安区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('51', '坪地石壁红岭一路5号聖地人防厂内边坡', '坪地', '22.801979', '114.328696', '100', '40~60', '60~70', '厂内人员', '10~12', '200', '较大', '坪地街道办', '殷玉聘', '13590330028', '', '住房建设部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('52', '新雪社区剑业工业区西侧边坡', '坂田', '22.647589', '114.087091', '200', '10~20', '70', '坡下煤气站及临建', '3~6', '200', '一般', '坂田街道办', '刘亮亭', '89586421', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('53', '横岗福坑二路45号后侧边坡', '横岗', '22.640454', '114.244641', '70', '7~9', '65', '居民楼及居民', '10~12', '200', '较大', '横岗街道办', '罗育强', '28699057', '', '住房建设部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('54', '横岗大康得利发建材厂后深茂水泥厂河道边坡', '横岗', '22.651368', '114.230297', '60', '6~13', '30~50', '厂区及工人', '3~6', '200', '一般', '横岗街道办', '罗育强', '28699064', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('55', '228工业区德泉路4号上围厂房后边坡', '横岗', '22.670311', '114.207832', '50', '10~12', '50~70', '厂区及工人', '8~12', '200', '较大', '横岗街道办', '罗育强', '28699069', '', '住房建设部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('56', '大和恒丰路路堤边坡', '横岗', '22.63434', '114.195943', '200', '6~10', '40', '道路、车辆、行人', '3~4', '80', '一般', '横岗街道办', '罗育强', '28699075', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('57', '信义玻璃厂后边坡', '横岗', '22.667661', '114.216372', '200', '6~8', '30~50', '厂区及工人', '2~4', '70', '一般', '横岗街道办', '罗育强', '28699079', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('58', '南湾街道下李朗社区兆驰工业园2号厂房南侧边坡', '南湾', '22.649624', '114.139197', '140', '4~6', '30', '道路、厂房', '3~4', '30', '一般', '南湾街道办', '郑世雨', '15012601909', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('59', '南湾街道南岭村社区龙山路24号旁边坡', '南湾', '22.600483', '114.146763', '40', '8~15', '55~65', '行人、车辆', '3~4', '60', '一般', '南湾街道办', '郑世雨', '15012601909', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('60', '南湾街道南岭村社区求水山公园观光道灯柱编号8498535前边坡', '南湾', '22.597724', '114.149189', '200', '5~6', '50~60', '行人、车辆', '2~3', '80', '一般', '南湾街道办', '郑世雨', '15012601909', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('61', '南湾街道南岭村社区华泰4K厂4号厂房东侧边坡', '南湾', '22.603875', '114.153285', '40', '5~7', '60~70', '行人、车辆及岗亭', '3~4', '80', '一般', '南湾街道办', '郑世雨', '15012601909', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('62', '南湾街道南岭村社区布沙路天桥东方向边坡', '南湾', '22.611986', '114.153142', '20', '6~15', '40~60°', '附近行人', '10~12', '60', '较大', '南湾街道办', '郑世雨', '15012601909', '', '住房建设部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('63', '南湾街道樟树布社区公园水厂路布吉水司旁边坡', '南湾', '22.60712', '114.161594', '130', '6~8', '60~75', '附近行人、车辆', '3', '40', '一般', '南湾街道办', '郑世雨', '15012601909', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '罗湖区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('64', '南湾街道南新社区南和新村村口左侧边坡', '南湾', '22.611738', '114.160276', '30', '6', '50~60', '附近行人', '3', '50', '一般', '南湾街道办', '郑世雨', '15012601909', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('65', '南湾街道厦村社区沙湾实验学校宿舍楼东侧边坡', '南湾', '22.619916', '114.173155', '20', '3~6', '30~50', '饭堂、教师', '10~12', '200', '较大', '南湾街道办', '郑世雨', '15012601909', '', '住房建设部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('66', '龙东社区赖屋路40号后面边坡', '龙岗', '22.719178', '114.306415', '70', '6~10', '50~70', '坡脚工厂厂房和工作人员', '10~12', '100', '较大', '龙岗街道办', '方思勇', '84807854、13590252342', '', '住房建设部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('67', '龙东社区龙南路吓井兵营（龙南路老军事基地）边坡', '龙岗', '22.726637', '114.291696', '150', '4~6', '30~40', '坡脚民房和人员', '3~4', '80', '一般', '龙岗街道办', '方思勇', ' 84807854、13590252342', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('68', '同德社区茅湖水库水坝北边左侧道路边坡', '龙岗', '22.740437', '114.340909', '30', '4~5', '50~70', '车辆及管理人员', '3~4', '40', '一般', '龙岗街道办', '方思勇', '84807854、13590252342', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '坪山区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('69', '宝龙社区宝龙学校对面边坡', '龙岗', '22.690203', '114.273668', '100', '10~15', '30~40', '车辆和路人', '3~5', '60', '一般', '龙岗街道办', '方思勇', ' 84807854、13590252342', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('70', '秀峰路北方公司仓库北侧山体边坡', '布吉', '22.647024', '114.111418', '80', '10~20', '60~70', '其他设施', '3~5', '80', '一般', '布吉街道办', '蒋永超', '15099943086', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('71', '吉华路阳明荣公司北东侧两处山体（伯公坳）边坡', '布吉', '22.644053', '114.100208', '60', '7~20', '35~60', '其他设施、商场', '3~6', '200', '一般', '布吉街道办', '蒋永超', '15099943086', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('72', '秀峰路西侧顺威煤气站马路对面岳丰元公司仓库边坡', '布吉', '22.644909', '114.108284', '125', '15~20', '30~60', '威胁过往车辆', '3~5', '200', '一般', '布吉街道办', '蒋永超', '15099943086', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('73', '甘坑鸿利达厂东侧，灯心坑石场北侧山体边坡', '布吉', '22.654921', '114.116994', '190', '13~50', '55~65', '厂房', '3~5', '200', '一般', '布吉街道办', '蒋永超', '15099943086', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('74', '绿道5号线坂田段边3号边坡（正坑水库周边）', '坂田', '22.623307', '114.088037', '55', '3~12', '40~50', '绿道行人', '3~5', '60', '一般', '坂田街道办', '赖向华', '13823154939', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('75', '南坪快速路龙景立交D匝道边坡', '坂田', '22.6343', '114.104684', '250', '55', '75', '车辆及人员', '10~12', '100', '较大', '深圳市公路养护有限公司', '吴银潭', '13554935670', '', '交通运输部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('76', '水祖坑怡田水厂西侧边坡', '石井', '22.698383', '114.436357', '150', '20~25', '40~50', '厂房、游泳池、餐厅', '3~5', '80', '一般', '石井街道办', '黄瑞安', '13480887554', '', '规划国土部门', '群测群防或工程治理', '自然斜坡', '坪山区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('77', '观湖樟坑径社区大通工业园后山边坡', '观湖', '22.683837', '114.087708', '80', '28', '45~60', '坡下工业园区', '3~4', '100', '一般', '观湖街道办', '曾文深', '13923704799', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('78', '观湖樟坑径社区彩谷厂后边坡', '观湖', '22.700894', '114.08307', '100', '18', '45', '坡下工业园区', '3~5', '100', '一般', '观湖街道办', '曾文深', '13923704799', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('79', '凤天科技创新产业园（宏发、清华花木场宏发、清华花木场）东南侧边坡', '龙华', '22.676183', '114.060005', '170', '3~20', '50~70', '科技园', '2', '20', '一般', '龙华街道办', '焦虎', '13823249606', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('80', '清吉路北东侧边坡', '龙华', '22.673859', '114.069165', '180', '5~12', '25~40', '临建、道路', '2', '40', '一般', '龙华街道办', '焦虎', '13823249606', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙岗区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('81', '清湖新村西北侧边坡', '龙华', '22.673596', '114.057511', '150', '15~30', '50~60', '公共休闲场所和村内道路', '1~2', '30', '一般', '龙华街道办', '焦虎', '13823249606', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('82', '郭吓三区四巷3~2北西侧边坡', '龙华', '22.670987', '114.022445', '60', '3~7', '80', '临建', '1~2', '30', '一般', '龙华街道办', '赖建洪', '13825293818', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('83', '龙华敬老院北侧边坡', '龙华', '22.665251', '114.018744', '100', '10~14', '30~40', '住宅', '2~3', '80', '一般', '龙华街道办', '饶高少', '13510126671', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('84', '沃特美公司北侧边坡', '龙华', '22.683629', '114.030331', '120', '13~15', '70~80', '厂房', '2~4', '30', '一般', '龙华街道办', '潘杨涛', '13670030440', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('85', '下横朗新村10巷北侧边坡', '大浪', '22.679845', '113.994325', '540', '2~32', '45~60', '坡下周边住户及行人', '10~14', '200', '较大', '大浪街道办', '詹文彬', '29672282', '', '住房建设部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('86', '浪口公园边坡', '大浪', '22.684356', '114.022449', '400', '13~30', '55~65', '坡下周边行人', '2', '50', '一般', '大浪街道办', '詹文彬', '29672282', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('87', '桂花社区科赛德思西北侧边坡', '观澜', '22.74996', '114.058238', '120', '4~6', '40~50', '厂房、人民群众', '3~7', '200', '一般', '观澜街道办', '陈凯山', '13560721270', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('88', '桂花社区万寿山陵园边坡', '观澜', '22.746816', '114.052484', '62', '15~20', '55~65', '人民群众', '3~5', '30', '一般', '观澜街道办', '陈凯山', '13560721270', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('89', '桂花社区庙新旅馆后边坡', '观澜', '22.743378', '114.064205', '66', '10~12', '55~65', '人民群众', '4~5', '30', '一般', '观澜街道办', '陈凯山', '13560721270', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('90', '桂花社区桂圆路25号南侧边坡', '观澜', '22.746816', '114.064122', '68', '8~11', '53~60', '厂房、人民群众', '3~5', '30', '一般', '观澜街道办', '陈凯山', '13560721270', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('91', '牛湖社区溢丰厂门前边坡', '观澜', '22.718588', '114.09693', '70', '3~5', '50~70', '厂房、人民群众', '1~2', '30', '一般', '观澜街道办', '陈凯山', '13560721270', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('92', '南坪快速路K9+720~ K10+700南侧边坡', '民治', '22.596289', '114.049539', '980', '10~50', '70', '车辆及人员', '10~12', '300', '较大', '市交通运输委龙华交通运输局', '陈妍竹', '27218389', '', '交通运输部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('93', '观澜河左岸飞鸽地板厂边坡', '观澜', '22.734902', '114.06365', '22', '18', '45', '厂房、公交站、河道', '3~5', '400', '一般', '深圳市防洪设施管理处', '刘磊', '13418759876', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('94', '观澜河左岸梅龙路(清湖路至清龙路段)边坡', '龙华', '22.672871', '114.050272', '16', '14', '65°', '公路人行道、河边人行道', '3~5', '400', '一般', '深圳市防洪设施管理处', '刘磊', '13418759876', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '龙华新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('95', '猫头山东侧边坡', '马田', '22.770624', '113.896925', '60', '4~13', '40~70', '房子', '4', '3', '一般', '马田办事处', '梁德华', '13662299961', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '光明区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('96', '光明白花社区民盛花园西侧边坡', '光明', '22.746274', '113.997696', '145', '10~12', '50~55', '住宅', '3~8', '60', '一般', '光明办事处', '邹富华', '18825282974', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '光明区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('97', '公明水库2#坝与3#坝间原观景台边坡', '新湖', '23.323471', '113.378578', '60', '19', '40', '水库、车辆及管理人员', '3~4', '100', '一般', '市公明供水调蓄工程管理处', '刘志峰', '23248202', '', '水务部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '光明');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('98', '云海山庄南侧四号楼别墅西侧海边边坡', '大鹏', '22.562432', '114.475006', '60', '10~15', '45~55', '4号别墅楼、房客', '1~3', '30', '一般', '深圳市国资委云海山庄', '温木发', '84306969', '', '住房建设部门', '群测群防或工程治理', '自然斜坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('99', '云海山庄地下停车场南侧边坡', '大鹏', '22.561598', '114.476246', '100', '6~10', '50~60', '车库、建筑、游客', '3~5', '100', '一般', '深圳市国资委云海山庄', '温木发', '84306969', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('100', '大鹏东山寺后山边坡', '大鹏', '22.603646', '114.528199', '30~40', '8~12', '30~60', '游客、东山寺庙及其人员', '10~12', '50', '较大', '大鹏办事处', '温木发', '84306969', '', '规划国土部门', '群测群防且工程治理', '自然斜坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('101', '大鹏云海山庄门口道路西侧边坡', '大鹏', '22.564375', '114.475635', '40', '12', '30~40', '道路过往车辆', '3~5', '50~100', '一般', '深圳市国资委云海山庄', '温木发', '84306969', '', '住房建设部门', '群测群防或工程治理', '自然斜坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('102', '鹏城穗华素质教育培训基地后侧山体边坡', '大鹏', '22.602663', '114.532943', '60~70', '10~15', '70~80', '基地培训人员', '10~12', '50', '较大', '鹏城穗华素质教育培训基地', '温木发', '84306969', '', '住房建设部门', '群测群防且工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('103', '广东省地税系统培训基地西侧边坡', '大鹏', '22.570611', '114.473282', '80', '10~30', '40~50', '行人', '3~5', '50~100', '一般', '深圳市地方税务局', '温木发', '84306969', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('104', '南澳墓园道路旁边坡', '南澳', '22.530968', '114.500695', '100', '4~8', '45~60', '道路行人', '3~5', '50', '一般', '南澳办事处', '雷树声', '84400769', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('105', '海滨北路16号边坡', '南澳', '22.553642', '114.491761', '50', '8~10', '45~60', '居民楼', '3~6', '80', '一般', '南澳办事处', '雷树声', '84400769', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('106', '南澳海贝湾酒店内停车场南侧边坡', '南澳', '22.54559', '114.493484', '100', '8~15', '30~50', '游客、车辆、酒店建筑', '3~5', '100', '一般', '南澳海贝湾酒店', '雷树声', '84400769', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('107', '下企沙1号西侧边坡', '南澳', '22.543228', '114.493914', '20', '4~10', '50~60', '居民楼', '3~4', '50~100', '一般', '南澳办事处', '雷树声', '84400769', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('108', '黄泥湾东侧边坡', '南澳', '22.561945', '114.538138', '50', '4~8', '50~60', '居民楼', '3~5', '200~300', '一般', '南澳办事处', '雷树声', '84400769', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('109', '葵坝路与高速桥墩交汇处边坡', '葵涌', '22.631598', '114.450598', '30', '15', '60~70', '车辆、行人及高速桥墩', '3~5', '60', '一般', '市交通运输委大鹏交通运输局', '何立基', '13713992723', '', '交通运输部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('110', '新庵古观边坡', '葵涌', '22.619654', '114.429193', '60', '12', '30~50', '房屋、人员', '1~3', '100', '一般', '葵涌办事处', '黄益明', '15013727355', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('111', '水产绿道边坡', '葵涌', '22.61575', '114.422346', '200', '10', '70', '绿道', '1~3', '50', '一般', '葵涌办事处', '李振峰', '13560755375', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('112', '土洋后坑门二巷2号边坡', '葵涌', '22.62106', '114.416883', '30', '10', '40~60', '房屋', '3~5', '100', '一般', '葵涌办事处', '李振峰', '13560755375', '', '住房建设部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');
INSERT INTO "sf_defence"."t_geo_hazard" VALUES ('113', '南门头临深圳市天文台道路边坡', '南澳', '22.488017', '114.566363', '500', '15', '30~40', '来访群众、车辆及管理人员', '3~4', '200', '一般', '深圳市气象局', '林轶琦', '13600153880', '', '城管部门', '群测群防或工程治理', '可能引发地质灾害的建筑边坡', '大鹏新区');

-- ----------------------------
-- Alter Sequences Owned By 
-- ----------------------------
